export default `
《管理案例分析》
中日合资洁丽日用化工公司（课本P45）
分析：
（1）有三种可能方案：
方案1：品牌重新定位。
方法2：收购散户小股东的股份，使洁丽公司控超过50%，然后找一流的厂商技术合作，或代理一流产品。
方法3：寻找机会脱售持股。
（2）方案的分析：
方案一：
利：可利用原有的销售渠道、服务人员以及与经销商的良好关系、化妆品本身的价值较难衡量的较高的附加值，重新定位锁住目标市场。
弊：因为市场变化快，进口关税逐渐降低，会使整个企业转型有较高的风险。
方案二：
利：Ⅰ．可利用原有的销售渠道与服务人员。
Ⅱ．除可重新定位外，还可与其他知名品牌厂商合作，进入其他市场。
Ⅲ．控股权扩大，经营方式较有弹性。
弊：Ⅰ．投资金额较大。
Ⅱ．日方态度不易掌握。
方案三：
利：避免激烈竞争，可将资金转作他用。
弊：原有的渠道和人员、队伍全部放弃相当可惜。
（3）建议：
采用方案二，接受小股东的退股请求。
本题的关键点是：
1、想要放弃原有的市场或产品，而进入全新的陌生领域，即仅靠创造新产品，而放弃原有产品来改善公司目前的状况，都可能使企业受到更大的损伤。
2、产品的创新或多角度经营，也有可能为公司创造更好的将来，成败的关键在于信息的搜集是否齐全、利弊评估是否准确。
谁来承担损失（复习指导P27：大学生田野买书的案例）
艾琳化妆品公司（复习指导P25）
机床操作工的工作岗位职责（复习指导P10：组织岗位设计中工作分析的案例）
大明服装公司的激励
案例： 大明服装厂厂长的领导行为
大明服装厂因市场疲软，经济效益有所下降，
问题：
1.平均奖与献计奖有什么不同?
2.用权变理论来分析赵茹的领导行为。
平均奖与献计奖的区别在于前者是保健因素，后者是激励因素。根据赫茨伯格的“双因素论”来分析，该厂从去年3月份起每人每月250元的平均奖已成为职工的保健因素，尽管职工的劳动生产率并未因之而提高，但一旦被取消就会导致职工的不满意，严重影响广大职工的积极性。而献计奖是在职工没有不满意的基础上，按照职工们共同的需要即把企业搞好来进行奖励，就会使他们感到满意，从而产生出更大的积极性。
服装厂厂长赵茹的故事，说明她是依据组织内外环境的变化，来寻找解决问题的有效途径。这样一位成功领导人，首先根据市场变化来寻找问题的根源，这是从企业外部环境特征着手。然后根据职工的情绪状态，便决定撤销原决定，增设献计奖，这是考虑了企业内部环境的特点，按照豪斯的途径—目标理论，她的领导方式是一种职工参与性方式。碰到重大问题时领导人在一起也难以对付的情况下，常常发动职工群众献计献策，团结奋斗，共渡难关，夺取胜利。
贾厂长的领导行为（复习指导P8，但参考此处！）
请你在认真读完该案例后，对下列问题做出选择：
1、贾厂长在制定新的规章制度时，刚开始由于没有很好地调查研究，不了解象小郭那样的工人为了能洗上澡而早退的原因，就做出了早退罚款的决定。这一决定说明贾厂长只想用经济杠杆来管理，有用哪一种人性观来实施管理的倾向？（ A ）
　　A　经济人假设理论　　　　　　B  社会人假设理论
　　C  自我实现人假设理论　　　　D  复杂人假设理论
2、如果贾厂长认定要用经济杠杆来管理员工，你认为他应该怎样对待刚刚公布的关于迟到早退的惩罚规定，才能既保住领导威信又使员工心服口服？（ D ）
　　A．退一步，重新公布迟到早退都不惩罚的规定     
　　B．恢复原来迟到惩罚早退不罚的规定
　　C．执意坚持迟到不罚早退惩罚的规定，以维护领导威信
　　D．彻底改造女澡堂，以扫清新规定执行的障碍
3、请运用利克特的领导行为理论来判断贾厂长的领导方式属于哪种类型？（ B ）
　　A．压榨和权威式    B．开明和权威式     C．协商式     D．集体参与式
4、利克特的领导行为理论被称为（ C ）
　　A．连续流理论     B．管理方格图     C．管理系统理论      D．四分图理论
5、案例中贾厂长制定政策时仍套用他以前在上海高压油泵厂的经验来解决上海液压件三厂的新问题，这样做出的决定属于哪种个体决策因素？（ B ）
　　A．原型启发      B．心理定式    　　C．功能固着      D．发散思维
问题：
1、贾厂长为何会作出案例中的决定？运用利克特的领导行为理论分析贾厂长的领导方式？
答：该案例中，贾厂长只是根据惯例主观地采取了迟到不罚款，而对早退罚款的决定。改革不合理的厂纪厂规有助于调动职工的积极性，贾厂长取消了迟到罚款的规定受到了工人的好评，这说明在这个问题上贾厂长做对了。但在制定新的规章制度时，由于没有很好地调查研究，没有了解工人为什么会出现早退的现象，就做出了早退罚款的决定。他实际上是采用了利克特的领导行为理论中管理方式2，即开明权威式的领导方式。 
2、如果你是贾厂长，你该怎么办？ 
答：鉴于案例中出现的问题，为了能使新的规定得到贯彻实施，贾厂长应该改变原有的领导方式，可采用管理方式3或4，在充分与工人讨论协商的情况下，制定公平合理的地、行之有效的规章制度。为解决工人洗澡排队的问题，厂里应彻底改造女澡堂。这样，就扫清了新规定执行的障碍。
王震业现象（课本P122）
1、王出任新港船厂厂长后，该厂的组织结构为（  C  ）
A．事业部制    B．职能制    C．直线职能制    D．矩阵制
2、王厂长上任后，该厂是按(　C　)划分部门的。
A．产品    B．工艺流程    C．职能    D．行业
3、通过分析本案例，你认为该厂的管理层次和管理幅度分别为(　A　)。
A. 5层，3～9人    B．4层，6～8人
C．3层，5～9人    D．6层，4～8人
4、王厂长工作上不搞遥控，反对事必躬亲，意味着王厂长(  B  )。
A．工作不负责任，随便授权
B．具有现代管理观念，善于在工作中适时授权，集中精力制定战略决策
C．在其位不谋其政   D．表面上分权，随便授权
5、王厂长实现分权的途径是（  C  ）。
A．制度分权    B．在工作中授权    C．A+B    D．以上都不对
6、王厂长让两位车间主任免职，说明了(  C  )。
　　A．王厂长独断专行
　　B．王厂长在选配人员时注意因事设职与因人设职相结合
　　C．王厂长在选配人员时，注意因材施用
　　D．这两个人被免职的原因是王厂长对他们的印象不好
5．新港船厂的成功首先是以为(　A　)。
　　A. 管理制度的现代化　　　B．人员文化素质高
　　C．王厂长管理水平高　　  D．新港船厂技术先进
6、思考王厂长的领导作风
　　按照管理方格图理论，王厂长的领导作风应是9·9型的，即团队式的管理风格。（参考教材P157-158）
齐山市帐篷厂的选举风波
案例： 齐山市帐篷厂的选举风波
企业概况
齐山市帐篷厂拥有300多名职工，连续４年利润超百万元。
选举风波
1998年，厂长因身体状况急剧恶化、抢救无效而去世。
职工的看法
是王厂长真的不胜任工作，还是职工中有其他的选择？
事情一波三折
消息很快就在公司中传开了，许多总公司的二级企业领导对此产生了不同的看法
选择题
1. 根据案例提供的情况,王厂长的领导作风属于 （A）
　　A. 压榨式集权领导 　　B. 仁慈的集权领导 　　C. 协商的民主领导 　　D. 参与的民主领导
2. 发生这种事件的主要原因在于 （D）
　　A. 没有充分注意非正式组织的破坏作用 　　B. 中国的国有企业职工被惯坏了
　　C. .职工的要求太高,没有看清以后的后果 　　D. 组织内的沟通不充分
3. 发生这种事件说明 （C）
　　A. 国有企业的厂长不应该由该企业的职工选举产生.
　　B. 所谓民主选举根本没有必要
　　C. 企业上级部门在没有充分了解情况下,就采用选举方法是错误的
　　D. 对于经过民主选举的方法产生厂长的方法要慎重使用.
4. 如果你是王厂长的上级领导你应该怎样做 （C）
　　A. 与案例中的做法相同,让他到机关做行政工作
　　B. 召开全体职工大会,对青年职工的作法进行批评,并采取断然措施任命王厂长继续做厂长
　　C. 重新任命王为厂长,给他一年时间改进工作作风.一年后在青年职工内进行信任投票.
　　D. 让青年职工推选一名代表与王厂长竞争.如果新任厂长不能完成利润任务,则下岗自谋出路.
5.如果你是王展志,并继续担任厂长，你应当采取什么样的行动？ （A，D）
　　A. 建立青年职工委员会,负责收集和解决青年职工的生活和工作问题
　　B. 放松工作的严格要求,以博得青年职工的好感
　　C. 要经常利用业余时间,采用娱乐形式和青年职工进行交往.
　　D. 选拔青年职工做纪律和制度实施的负责人
案例分析内容与要求
启发思考要点：（1）管理者与领导者的联系与区别；（2）企业领导者如何发挥领导职权；（3）领导者应付危机的能力
本案例的分析路径：（1）管理者与领导者的一致性都是指挥协调别人的人。但领导者不仅可以在正式组织中产生也可以在非正式的组织中产生。（2）领导者发挥领导职权很重要的一点是个人的魅力，影响下属接受你的指挥。（3）领导者在危机面前应表现出比其他人更强的应对能力和谋划能力。
摩托罗拉的员工培训（复习指导P17）
爱华公司里的员工沟通问题（讲解见中央电大IP课件）
案例： 爱华公司里的员工沟通问题
小花不再和李明说话了。
请你在认真读完该案例后，对下列问题做出选择：
1、小花和李明之间产生矛盾的原因是：（  C  ）
　　A．小花瞧不起人        B．李明瞧不起人
　　C．由职权之争引发冲突，又因信息沟通障碍产生矛盾
　　D．李明把马德给安全地踢走了
2、爱华公司在中西部地区营销主管的职位由谁夺得？（ D ）
　　A．小花 　　B．李明 　　C．威恩 　　D．马德
3、公司领导者采用了什么样的解决矛盾的方法？（  A  ）
　　A．转移目标的策略    B．委任态度开明的管理者
　　C．鼓励竞争      D．重新编组
4、根据案例，下面哪种原则不利于改善小花和李明的人际关系？（ B ）
　　A．平等的原则        B．竞争的原则
　　C．互利的原则         D．相容的原则
5、爱华公司的团队精神应该包括哪些主要内容？（ ABC ）
　　A．团队的凝聚力     B．团队合作的意识
　　C．团队高昂的士气    D．个人英雄主义
用群体冲突理论来分析：
　　（1）小花和李明产生矛盾的原因是缺乏有效信息的沟通，以及小花个性上的因素。
　　（2）威恩通过采取行政手段创造沟通环境、提供准确的信息的方法，消除下级人员的矛盾冲突。
　　（3）从个人和领导两个角度来分析如何改善人际关系。
1．小花和李明之间产生矛盾的原因是什么?
小花和李明之间的沟通就不是很好，小花一方虽然主动，但沟通目的不是非常明确；李明一方则明显地表现出沟通技巧的不足；因信息沟通障碍而产生矛盾，最终双方由职权之争引发冲突。
2．威恩作为公司领导解决矛盾的方法是否可行?
威恩解决矛盾的方法是可行的。他采用了转移目标的策略，在促进沟通的过程以他们共同的冲突者马德为切入点，并促进小花和李明之间沟通信息，协调认知。
3．本案例对如何处理人际关系有何启发?
改善人际关系一定要体现平等的原则、互利原则和相容的原则。让小花和李明和平共处、互相谅解，且告知他们未升迁的利益更大，并使他们相信威恩的话。这一过程启发我们应该依据人际交往的原则，运用科学的方法，帮助下属正确处理好人际关系方面的问题。
同时，也可以认识到：明确的沟通目标和恰当的沟通技巧是改善人际沟通所必不可少的前提条件和手段。
重庆市燕祥医药有限公司的冲突管理（复习指导P37）
飞龙集团的失误
案例12 飞龙集团在人才队伍建设上的失误
1990年10月，飞龙集团只是一个注册资金雊有75万元，
问题：
1、请结合案例，谈谈企业应如何建设自己所需的人才队伍，搞好人力资源战略规划？
答：如果把人比作水，企业比作舟。显然，水能载舟，亦能覆舟。有学者说：一切自然灾难并不可怕，因为我们坚信：人定胜天。但是由于人的原因造成的灾难，实 际上，世界上任何形式的灾难，大都是“人的灾难”，这其实才是最为可怕的。只有人的灾难被化解了，人生的希望、企业的希望，也就会随之降临。
做企业的人，不可能不知道“人才对企业的至关重要性”，飞龙集团的创始人亦然。但为什么有不少的企业因为人才资源的缺乏、不合理，而陷入困境，乃至绝境呢从其根本上来说，主要有以下几方面的原因：
（1）以董事长或总经理为核心的企业决策集体在长期的市场运作中，会因为核心人物的人格特质作用，在企业中形成一种独特的、具有决定性作用的人格化的企业 行为风格。如飞龙集团采用的“一套毛泽东式的行军作战的”市场营销策略和教育、管理员工的方案；巨人集团崇尚冒险、个人绝对权威的决策风格等。在企业的发 展过程中，都会导致人才结构不合理、缺乏企业所需要的人才、人才素质偏低、人才选拔不畅、所谓的人才只能上不能下、企业人才近亲繁殖等现象。
（2）企业中负责人力资源管理的工作人员缺乏具体、易操作的人力资源招聘、管理、使用方面的科学方法、程序的有效培训。“葫萝卜吃一节开一节”，缺乏企业 所需要的人力资源战略规划、没有企业所需要的人才结构的有效分析。企业就会因为高的人才流失率、人才不能为企业创造利润等，而致使企业极大地提高企业所需 要的人力成本，造成严重损失。
（3） 由于企业采用“自我中心式、非理性化家族管理”，而不是采用“以人为中心、理性化团队管理”,选拔人才的途径只能是从自己所熟悉的人员中物色，这样一来，在企业中工作的各种人才可能都是自己的亲戚朋友。
飞龙集团在人才招聘、管理方面的失误，决不仅仅是某一个企业的失误，而是我国大部分企业在相当长的一段时期内，将会碰到的一个“致命的问题”。为了解决这 一“致命问题”，我们认为，企业在选人、用人的过程中，至少应做好以下三方面的工作。（1） 企业决策集体应真正树立市场化的选人、用人观念，确立正确的 人才选拔标准、原则。（2） 按照科学的程序选拔人才，把人才选拔作为一门科学来对待。（3） 作为主管人力资源招聘工作的人员，应熟练掌握人力资源招聘 技术，如工作分析、人员分析、面试技巧、心理测试、情景模拟测验等。
2、通过案例分析，你有什么体会？请说明开发和管理人力资源的重要性。
答：在人类所拥有的一切资源中，人力资源是第一宝贵的，自然成了现代管理的核心。不断提高人力资源开发与管理的水平，不仅是当前发展经济、提高市场竞争力的需 要，也是一个国家、一个民族、一个地区、一个单位长期兴旺发达的重要保证，更是一个现代人充分开发自身潜能、适应社会、改造社会的重要措施。
通过本案例分析，可见人力资源管理的意义如下：
（1）通过合理的管理，实现人力资源的精干和高效，取得最大的使用价值。人的使用价值达到最大＝人的有效技能最大地发挥。
（2）通过采取一定措施，充分调动广大员工的积极性和创造性，也就是最大地发挥人的主观能动性。
（3）培养全面发展的人。
实际上，现代人力资源管理的意义可以从三个层面，即国家、组织、个人来加以理解。在这里，我们认为现代人力资源管理对企业的意义，至少体现在以下几方面：
（1）对企业决策层。人、财、物、信息等，可以说是企业管理关注的主要方面，人又是最为重要的、活的、第一资源，只有管理好了“人”这一资源，才算抓住了管理的要义、纲领，纲举才能目张。
（2）对人力资源管理部门。人不仅是被管理的“客体”，更是具有思想、感情、主观能动性的“主体”，如何制定科学、合理、有效的人力资源管理政策、制度，并为企业组织的决策提供有效信息，永远都是人力资源管理部门的课题。
（3）对一般管理者。任何管理者都不可能是一个“万能使者”，更多的应该是扮演一个“决策、引导、协调”属下工作的角色。他不仅仅需要有效地完成业务工作，更需要培训下属，开发员工潜能，建立良好的团队组织等。
（4）对一个普通员工。任何人都想掌握自己的命运，但自己适合做什么、企业组织的目标、价值观念是什么、岗位职责是什么、自己如何有效地融入组织中、结合企业组织目标如何开发自己的潜能、发挥自己的能力、如何设计自己的职业人生等，这是每个员工十分关心，而又深感困惑的问题。我们相信现代人力资源管理会为每位员工提供有效的帮助。
谁是派往海外子公司的最佳人选（复习指导P41）
浪涛公司（课本P124）
【问题】
1. 浪涛公司组织结构调整前的组织结构是（ B ）
A.直线制 B.职能制 C.矩阵制 D.事业部制
2. 浪涛公司由于产品多样性需求重组后的组织结构是（ B ）
A.直线制 B. 事业部制 C.职能制 D. 矩阵制
3. 事业部制的特点为（ D ）
A.统一决策、分散经营 B.事业部制适合于超大型企业
C.各事业部通常是独立核算的利润中心D.以上三者都是
4. 对于公司总裁从分权到集权的做法，你认为最合理的评价是（ C ）
A.他在一开始分权是对的，公司发展到一定程度后，通常都会要求组织结构进行调整
B.他在一开始就不应该分权，分权通常都会导致失控
C.他的分权和组织结构调整的思路是正确的，但是在具体操作上有些急躁
D.他后来撤回分公司经理的某些职权的做法是对的，避免了一场重大危机
5. 根据公司的发展，你认为该公司最可能采用的部门化方式是（ A ）
A.产品部门化 B.地区部门化 C.顾客部门化 C.业务部门化
6. 总裁在设立8个独立的分公司时，你认为其最大的失误是（ B ）
A.没有考虑矩阵结构等组织结构
B.没有周密地考虑总公司和分公司的职权职责划分问题
C.根本就不应该设立独立的分公司
D.既没有找顾问咨询，也没有和分公司经理进行广泛的沟通
7. 当总裁意识到自己在分权的道路上走得太远时，他撤回了分公司经理的某些职权，这是行使了（ A ）
A.直线职权 B.参谋职权 C.职能职权 D.个人职权
8. 你认为本案例最能说明的管理原则是（ C ）
A.管理幅度原则 B.指挥链原则
C.集权与分权相结合的原则 D.权责对等原则
9. 公司总裁决定收回分公司经理的一些职权，强调以后总裁拥有下列决策权：超过10万元的资本支出；新产品的研发；发展战略的制定；关键人员的任命等。这些事项的决策最可能属于（ B ）
A.程序性决策 B.非程序性决策 C.战术决策 D.业务决策
10. 如果你是总裁的助理，请就如何处理好集权与分权的关系向总裁提出你的建议。
（1）集权是指决策权主要集中在组织的较高管理层次上；分权是指决策权主要分散在组织的较低管理层次上。
（2）集权和分权对组织来讲都是不可缺少的，但集权与分权是个相对的概念。也就是说，完全集权或完全分权的组织均难以有效地运行。
（3）作为公司总裁的助理，可根据以下因素来决定一个组织是更为集权还是更为分权，并提出相应建议。
当环境稳定；低层次管理者不具有高层管理者那样做出决策的能力或经验；低层次管理者不愿意介入决策；决策的影响大；组织正面临危机或失败的危险；企业规模大；企业战略的有效执行依赖于高层管理者对所发生的事拥有发言权时，可建议采取集权方式。
当环境复杂且不确定；低层管理者拥有做出决策的能力和经验；低层管理者要参加决策；决策的影响相对小；公司文化容许低层管理者对所发生的事有发言权；公司各部在地域上相当分散；企业战略的有效执行依赖于低层管理者的参与以及制定决策的灵活性时，可建议采取分权方式
“铱星”的陨落（复习指导P22）
美国明尼苏达矿业制造公司 （课本P291：创新先锋3M）
答案：
1、C  2、A  3、D
4现代高科技越来越成为经济发展的首要因素。技术已经成为了未来企业竞争的制高点。在企业技术创新管理中，应该给予创新关键人员足够的自主权，让他们能够相对独立的开展创新工作，营造良好的创新环境和企业文化，建立制度加以保障和鼓励，并重视对员工的物质和精神激励，同时允许员工在创新过程中错误和失败。
销售部经理人选
案例  销售部经理人选
S实业公司是一家电子计算机芯片的销售公司。
问题：
1、如果你处于邵刚的位置，怎样处理眼前的问题？请给出有说服力的解决方案。
答： 关键是要在分析外部环境与内部条件的基础上，进行管理人员的选聘与培养。具体措施：
　　（1）考虑因事设职与因人设职相结合。销售经理这个职位需要有较强的实际市场调研能力、分析能力和与较强的人际交往能力。
　　（2）在根据组织的整体利益和目标的实现进行满意的人选决策选人财时重视“用于之长”的原则，于胡、张、王各有利弊。考虑到该职位人选确定的紧迫性，无论选择胡波、张庆或于波、王颖，都应尽快选出合理人选。
　　（3）考虑到人员选定的紧迫性，在听取各方面意见后，应果断作击决断。鉴于该案例反映的问题，今后应根据需要与实际情况，采取有效培训方式对后备人员进行培训。
　　（4）没有十全十美的人，高层管理者应根据组织的整体利益和目标的实现进行最合理的人员决策。
2、为了避免今后再出现这种波动局面，邵刚应在主管人员的配备上做哪些工作？
　　人员选定后，公司应建立有效控制、做好管理人同的培训、考核和储备、搞好激励工作，做好各职能部门的有效协调与沟通。
波音公司的新计算机系统
案例  波音公司的新计算机系统
1990年，西雅图波音商用航空集团公司准备在其商用零部件部门
问题：
1、你认为该零部件部门的雇员需要接受何种培训？
答：员工培训包括岗前培训、在岗培训、离岗培训和业余自学四种类型。建议以在岗培训为主，鼓励员工业余学习，同时少量（好的或差的）人员进行离岗培训。
2、如何确定具体的培训目标？
答：培训目标即培训结束时受训者应掌握哪些技能或目标。也就是说，零部件部门应掌握哪些知识，会哪些技能才能满足以顾客为中心的模式，？只有这样培训才能做好、有效。
3、你认为波音公司请外部的咨询公司来组织这个培训比较合适，还是由本公司自己来组织实施比较合适？为什么？
答：二者结合。以自主为主，结合外部咨询机构。（自己展开）
4、无论是由本公司还是由咨询公司来做这个培训项目，请说明你怎样设计这项培训计划。
答：培训计划设计要考虑以下几个问题：明确培训对象；确定培训目标；确立培训时间；落实实施机构；选择合适的培训方法；培训设施。（需要略展开）
前景内燃机公司的激励问题（复习指导P19）
肯德基炸鸡进入中国市场的秘诀（课本P68）
1、宏观市场环境（人口环境，含人口总量、人口地理分布等）、经济环境和自然环境等环境分析。比如通过划分和选择商圈，测算与选择聚客点，并结合针对竞争对手的策略“跟进策略”，使其选址成功率几乎是百分之百，是肯德基成功的环境分析功劳。
2、市场调查和市场预测在环境研究中的地位和作用主要是在环境研究中处于先导作用，地位十分重要。
市场调查和市场预测的作用主要综合体现为以下几个方面：
（1）市场调查和市场预测为制定科学的计划和政策提供依据。具体来说，一方面，国民经济和社会发展计划和规划必须依据统计资料，即必须根据我国过去和现在的各种国民经济和社会发展的统计指标，结合实际来制定计划和规划，否则就会脱离实际，缺少科学性和可行性。市场调查资料就是其中重要的资料，可以最集中地反映商品生产的数量、结构和商品的供求关系等。另一方面，国民经济和社会发展计划和规划必须依据经济预测结果，即根据对未来一定时期经济情况的预计和估计，来制定各项计划与规划，否则也会脱离实际，缺少科学性和可行性。
（2）市场调查和市场预测是管理决策和提高经济效益的必要条件。经济调查和预测的主要内容之一就是对市场做出科学的调查和预测，为此才能使科学的决策有根据，有基础，使决策取得预期的效果。同时，市场调查和预测在提高经济效益方面起着重要作用，即根据市场调查和预测结果所进行的商品营销活动，大大减少了盲目性，增强了自觉性，必然给商品营销部门或企业带来较高的经济效益，也促进了商品流通，满足了消费者的需求。
（3）市场调查和市场预测对社会生产的合理化起到了促进作用。市场调查和预测不但是决定各生产部门生产总量的重要依据，而且是搞好各生产部门间生产联系的重要依据。
（4）市场调查和市场预测对促进和满足消费需求的显著作用。通过市场调查和市场预测，可以全面系统地了解需求状况，包括需求数量、需求结构和需求发展变化的规律等，向生产部门或生产企业提供可靠的信息，才能使消费者各种需求得到满足，使生产和消费结合的更为紧密
年度销售计划是如何制定的（课本P79）（红字斜体是可以展开时的参考内容）
1、选C
2、首先，按照计划工作的程序（见P74）来科学的制定计划，即估量机会→确定目标→拟定前提条件→拟定可供选择的方案→评估可供选择的方案→选择方案→拟定派生计划→编制预算等程序。
其次，要掌握先进的计划工作的方法（见P77），如滚动计划法、甘特图法、网络计划技术和投入产出法等。
汉诺公司的成功之道（课本P79）
根据案例所提供的材料，回答下列问题：
1、上述汉诺公司采用的控制方法主要是什么，体现在哪几个方面？
答：公司对各工厂的控制主要体现在预算审批、内部报告管理和协调会三个方面，而这三个方面都属于财务控制方式。
2、“公司执行部每月召开一次工厂经理协调会，处理部分预算偏差，答：属于内部审计。这是一种由组织内部的审计人员对组织的会计、财务和其他业务活动所做的定期和独立的评估。也就是说，内部审计工作不仅兼有外部审计的内容和目的，而且还需要对组织发展的政策、资源的利用效率、组织工作程序与计划的遵循程度进行评估，并提出改进建议。所以这是一种内部审计。
3、汉诺公司通过切实有效的财务控制，使公司的销售收入和利润呈现稳定增长的态势。公司总部也从烦琐的日常管理中解脱出来，主要从事战略决策、公共关系、内部资源协调、重大项目投资等工作，这从另一个角度来看，也反映了控制的什么原理？对你的选择给予恰当的解释。
A ．反映计划要求的原理          B ．控制关键点原理
C ．控制趋势原理                   D ．控制的例外原理
答：B 。因为控制不可能面面俱到，事无巨细同等对待，因此，在控制过程中，领导者必须选择特别关注的地方，以确保整个工作按计划按要求执行。那些需要管理者特别关注的地方就是关键点，而战略决策、公共关系、内部资源协调、重大项目投资等工作都是公司最主要的事务。
4 ．通过对本案例的学习，你是如何理解控制与管理的关系的？
答：从案例中可以看出，控制对于该公司的重大意义。控制是组织的一项重大管理活动；没有良好的控制，就不可能有良好的管理；控制职能是管理活动的基本职能之一。
忙碌的生产部长（课本P63）
1. 王雷和张立分别是这家企业哪一层次的管理人员？（  B  ）
A. 高层和中层的   B. 中层和基层的   C. 高层和基层的   D. 都是中层的
2. 关于锁装配不善问题，公司总经理应该首先责成谁负起最终责任？这依据的是什么原则？（  C  ）
A. 装配车间主任，监督职责明确原则   	B. 装配车间的工人们，执行职责明确原则
C. 生产部长，责任的不可下授原则 		D. 依据责权对等原则，没人该对此负责
3. 王雷向总经理汇报说他这星期做了几件重要的工作，请在下列空格里依次写下这些工作所体现的活动或职能性质：（    ）
A．计划    B．领导    C. 组织    D. 非管理     E．组织    F．控制
4. 依据王雷所提供的资料分析，金星公司上半年的盈利情况怎样（不嬴不亏）？如果按照王雷的方案对生产活动进行调整，下半年的盈利将会怎样（盈利400万）？
5. 劳资纠纷的处理和工伤赔偿政策的解释都共同需要何种管理技能？（  B  ）
A. 人际技能    B. 技术技能    C. 概念技能    D. 根本不需要管理方面的技能
6. 产品更新换代和制造工艺改进都对管理工作的职能和技能有些什么要求？（  D  ）
A. 它们都是技术方面的问题，与管理工作无关
B. 它们都涉及到管理中的决策职能，所以只要具备概念技能就可做好该类工作
C. 它们是纯粹技术领域内的业务决策，做好该项决策需要有一定的管理技能，但主要限于技术技能方面
D. 技术领域的决策是一项富有挑战性的管理工作，要求同时具备概念技能和技术技能，甚至有时还需要人际技能
7. 打电话请供应厂商来换一台同目前用坏的机器一样的设备，这是设备简单替换问题，需要的管理技能主要是（  B  ）。
A. 概念技能和技术技能    B. 人际技能和技术技能    C. 技术技能    D. 人际技能和概念技能
乔森家具的五年目标（课本P82）
问题1：你认为约翰逊董事长为公司制定的发展目标合理吗？为什么？
答案：当然不合理：
1、作为战略研究探讨会，应该把困难和问题作为课题来探讨和研究，而不是严厉得到批评；
2、“会上首先”作出发展目标，违背了会议的功能——研究探讨；
3、卧室和会客室家具经营近10年了销售量只不过是翻两倍，而面临严重困难的要求100%，非困难五年只需增长的20%，颠倒了。
4、既然要增加销售额，并且要求不低的话，最多只能减少单位成本，而不可能“又让马儿跑，又让马儿不吃草”，“总生产费用”只能控制提高率不超过多少%。
5、生产线尚未建成，就定具体年目标，有点让人摸不着头脑。
问题：2. 乔森家具公司的市场经营情况怎么样？
答：企业有多个产品 但是不同产品在市场中所占的市场份额不同 可以用BCG分析
问题：3. 乔森家具公司内部存在哪些问题？
答：内在问题存在战略目标不统一，管理层缺乏凝聚力，产品市场份额差异过大，销售团队思想代谢，生产技术有待于提高，人力无法完全满足企业需要，企业缺乏新产品。
4你如何看待约翰先生提出的目标及与托马斯的分歧？
答:约翰先生提出的目标过于主观，缺乏宏观及微观环境的分析，不能满足S.M.A.R.T.的标准。‘两人的分歧最主要的原因是在于，一个是老板一个是职业经理人，约翰先生已经想转卖公司，对自己的公司已经没有了感情，不了解企业实际的情况，而托马斯先生是一位职业经理人，最根本的任务是“股东利益最大化”，而不是满足一个人的要求。
这种矛盾直接引发企业执行力下降，甚至失去核心竞争力。
5.你能为解决这一问题提出建议吗？
答:多多与员工沟通，了解实际情况，进行内外部分析（PEST,SWOT等）建立新的企业文化，提高团队的凝聚力及士气，从新共同制定战略，企业必须保持目标一致性，从而保证较高的工作效能。
年轻人辞职引发风波的案例（
管理案例分析作业1
忙碌的生产部长
问题：
1．王雷和张立分别是这家企业哪一层次的管理人员？
2．关于锁装配不善问题，公司总经理应该首先负责成谁负起最终责任？这根据的是什么原则？
3．王雷向总经理汇报说他这星期做了几件重要的工作，请在下列空格里依次写下这些工作所体现的活动或职能性质。
4．依据王雷所提供的资料分析，金星公司上半年的盈利情况怎样？如果按照王雷的方案对生产活动进行调整，下半年的盈利将会怎样？
答：1，王雷是中层管理人员，张立是基础管理人员。2，应该是生产部长负起最终责任，依据的是责任的不可下授原则。3，A.计划 B.领导 C.组织 D.非管理工作 E.组织 F.领导4，上半年有微利，下半年利润将增加到900万元。
新东方学校的战略选择
问：1．为新东方未来的发展提供适当的战略建议。
2．针对日益强劲的竞争对手，新东方应该采取哪些竞争战略？
答：1，a．定位英语培训，在全国进行地域扩张 b．把英语培训的品牌延伸到整个培训行业 c．发展远程教育 d．通过培训带动学历教育，成为民办大学。
（或者这个：a．打响品牌，提高知名度，由全国化向国际化转变。b．通过上市或选取一些有实力的伙伴进行品牌输出的合作或进行战略联盟，这样可以吸收资金，减少风险，如可以跟ETS进行战略联盟，不仅可解决知识产权的问题，还可以提高自身的竞争力。c．发展特色，注重核心。新东方的特色与核心是英语的教育，现在全国对英语的教育甚求较广。所以首先作好英语。然后发展其他。慢慢做大做广。d．进行教育投资，搞一些暑期培训。）
2， a．用新兴技术来创造规模经济，标准化市场需求。新东方进行地域扩张将面临一个问题，如何控制产品质量。培训不同于传统企业的产品，在原材料和工艺既定的条件下，传统企业产品的质量是大致相同的。新东方的产品质量主要取决于教学质量的好坏。虽然新东方有一套给老师评分的质量控制系统，但是很多学员是冲着某一位特定的老师来听课的。传统的培训方式很难满足用户的需求。教育的信息化，正好可以弥补传统教育的不足。把一个老师的录音制作成标准的多媒体课程，学员根据自己的实际情况，选择听课的进度和难度。这样做可以同时满足学员对老师的要求和学校对产品质量的要求。华尔街培训学院的成功也证明了教育的信息化是学员乐于接受的。
b．拓展营销手段。到目前为止，新东方学校的市场宣传主要是口碑宣传和传单宣传，在北京的各个高校宣传栏和马路旁的宣传栏上、甚至电线杆上，都可以找到新东方的单页传单。各个高校中流传着新东方的故事和笑话。还有在各地高校进行的校长巡回演讲。新东方没有做过品牌宣传，不太重视市场活动。在这方面，新东方应该向“华尔街英语”等竞争对手学习，进行系统的市场宣传活动。
（或者这个：A--多元化战略：有同心多元化和混合多元化两种具体战略。新东方在发展英语培训业务的过程中不断根据市场需求的变化增设了很多细分市场，如出国留学考试培训，英语证书考试培训，少儿英语培训等，这些都是与英语培训相关的，属于同心多元化发展战略。而针对IT，会计师，律师等方面的综合业务培训又是和英语培训相区别的，属于混合多元发展战略。
B--加强型战略：a--市场渗透：指企业通过加强市场营销，提高现有产品或服务在现有市场上的市场份额。新东方很聪明的运用自己的品牌优势加强渗透，不断拓展新的营销手段。其市场宣传主要是口碑宣传和传单宣传，这应该是从其面对的主要消费群体考虑的，虽然范围还是很小却抓住了其他竞争对手忽视和漠视的地方，是很有头脑的，但还是要适改变一下宣传手段不能太局限。而且注意保持这种培养优势，巩固口碑！
b--市场开发：指企业将现有产品或服务打入新的区域市场。新东方在高速发展阶段注意到要要想保持这种竞争优势就必须跨地区发展，于是就在全国范围内尝试建分校，这在实践中得到了肯定和回报，市场份额扩大，品牌打的更响，收益更多。而面对网络经济迅速发展的情况，新东方也毫不手软毫不犹豫的投身远程教育领域，与联想的品牌输出合作使其如虎添翼。
c--产品开发：指企业通过改进或改变产品或服务来提高销售。新对方不断进行业务扩展，紧跟时代脚步的创新之举正是为了提高其销售，保持其魅力的。 ）
管理案例分析作业2
乔森家具公司的五年目标思考题：
1．你认为约翰董事长为公司制定的发展目标合理吗?为什么?你能否从本案例中概括出制定目标需注意那些基本要求？
2．约翰董事长的目标制定体现了何种决策和领导方式?其利弊如何？
3．假如你是托马斯，如果董事长在听取了你的意见后同意重新考虑公司目标的制定，并责成你提出更合理的公司发展目标，你将怎么做？
答：1，这些目标并非从公司发展和市场的实际出发制定的，而是出于某种目的的，但又很难说不合理，只要看他的战略意图，如果他是为了卖掉公司，这个目标的短期实现是有利于这个战略目的的。但如果说是为了企业的长期经营目的，不切实际的目标必然要牺牲公司的长期利益来换取短期的经营业绩。目标制定时，首先要和中高层管理人员进行公司战略的分解，然后做公司内外部的调研，最后根据综合调研和分析的结果，做目标的制定和分解，保证目标制定的合理性。并且，在目标宣贯时要得到大多数人的支持和认可，以保证大家能够同心协力的为实现目标努力，最终实现既定目标。总的来说，在制定目标的过程中要尤其注重两点，一是保证目标的合理性，二是保证目标执行的顺畅性，即保证目标被大部分人接受并执行。
2，约翰董事长的目标制定是一种战略决策，个体决策；体现了集权型的领导方式。约翰董事长的目标决定了做什么，但没有交代怎么样做，所以目标实行起来有难度，虽然个体决策带来了高效率，但没有经过大家讨论，目标的认同程度较低；独裁式的领导方式并不容易让下属们接受，但是在下决策的时候更有一锤定音的效果。
3，第一项目标——既然容易实现，不妨给自己一些挑战。用更合理的方式让这个市场做大、做稳。
第二项目标——在这领域的市场上,公司既然不如竞争对手,加强产品设计和提高产品质量等等都应该有投入，要和老板说清楚。
第三项目标——削减费用要从多个方面，不是说花钱的同时就不能省钱，可以使技术上的压缩成本也可以是管理上的压缩成本。
第四项目标——加强培训给予深造机会或支撑深造的制度，改变管理方式和细化相应的制度对降低补缺职工人数更有效。
第五项目标——生产线尚未建成，就定具体年目标，实在是不切实际，应当做足充分的调研再下目标。
（或者这个：首先要和中高层管理人员进行公司战略的分解，然后做公司内外部的调研，最后根据综合调研和分析的结果，做目标的制定，保证目标制定的合理性。并且，在目标宣贯时要得到大多数人的支持和认可，以保证大家能够同心协力的为实现目标努力，最终实现既定目标。）
诺基亚的工作团队问题：
1.请分析诺基亚工作团队的构建有什么特点？
2.结合诺基亚工作团队的案例，分析如何构建高绩效的工作团队？
3.诺基亚采取了哪些种类的沟通方式？其对工作团队起到了什么样的作用？
4.员工俱乐部属于哪种群体？它对于工作团队会起到什么作用？
1、请分析诺基亚工作团队的构建有什么特点？
答：主要以自我管理型团队为主,强调员工自我管理的模式.经营过程和经营状态,在生产手机通讯产品服务等方面.对员工的本身的状态,自我管理型的团队。
2、结合诺基亚工作团队的案例，分析如何构建高绩效的工作团队？
答：(一)构筑工作团队规模不要超过12人。(二)高绩效工作团队成员能力结构问题,要求技术专长,决策技术和处理人际关系的能力.。(三)角色分配,分为九种.第一,创新革新的角色.第二种,探索和创造者.第三种,评价者和开放者.第四,推动和组织者.第五.总结者和生产者.第六.控制和检查者.第七.支持者和维护者.第八.汇报者和建议者.第九.团队联络者。
建立高绩效团队,共同目标的承诺,建立具体的目标,确定有有效的领导和组织的结构.强调团队必须有责任心.恰当的绩效考核和评惩体系.培养互相信任的精神.
3、诺基亚采取了哪种类型的沟通方式？其对工作团队起到了什么样的作用？
答：采取了员工俱乐部专属的网上论坛,在沟通方面员工日常工作之外建立了非正式的交友平台.
4、员工俱乐部属于哪种群体？他对于工作团队会起到什么作用？
答：属于友谊型的群体.维持齐心协力,增强每个员工的责任感,互相取长补短,相互作用.从而使大家共同合作的完成工作任务,取得较大的绩效.有益于工作团队
华为的狼文化问题：
1.华为“狼文化”的内涵是什么？
2.华为是如何将“做实”的企业文化做实的？
3.简述企业文化对企业发展的重要性。
1.华为“狼文化”的内涵是什么？
答：华为内涵是“狼文化”，这是因为狼有三种特性被华为人利用。一是嗜血，反映出对市场信息的敏感性；二是耐寒，反映出百折不挠进取精神和不畏艰难的意志；三是结群，反映出团队合作的精神。
2.华为是如何将“做实”的企业文化做实的？
答：纵观华为文化，其产生和发展与三方面因素有关：一是企业的核心价值观和企业家的价值导向，如，华为认为“资源是会枯竭的，唯有文化才会生生不息”。“华为的追求是在电子信息领域实现顾客的梦想，并依靠点点滴滴、锲而不舍的艰苦追求，使我们成为世界级领先企业” 二是企业不同发展阶段需要解决的核心命题，如，“产业报国”、“自我批判”、“集体奋斗”、“职业化”、“诚信”、“国际化”，文化建设必须配合公司战略来进行。目前华为正在加紧国际企业文化的建设，如，“客户导向文化”、“高绩效文化”、“诚信文化”、“团队文化”、“敬业奉献文化”、“不断进步”、“成本意识”等等。三是对员工关键事件整理归纳和宣传，如，“红、黑事件”等。
从文化的结构层次看，华为文化大概有四个层面：物质层面，建筑风格、工作环境与国际化大公司接轨；行为层面，华为员工正逐步实现国际职业化，团结合作为客户服务；制度层面，华为初步建立了全面与国际接轨的管理体系；精神层面，营造奋发向上、平实、成熟的文化氛围。
谈到文化建设的作用，华为人常用“搬石头与修教堂”的故事来解读。说的是有两个人在搬石头，有个过路的人问，“你们在忙什么？”，其中一人回答说“我在搬石头”，而另一位却回答说“我在修教堂”。若干年后，回答搬石头的人还在搬石头，回答修教堂的人却成了一个哲学家。两个人同样在搬石头，为什么最终的结果不同，因为愿景不同。文化建设就是要解决员工愿景、价值观、心智模式问题，员工个人愿景与公司愿景最大程度的融合，一定会产生更大的工作动力。
华为人认为，华为的企业文化是全体员工建设的，不同层级的员工在文化建设过程中所起的作用均不相同。
高层管理者，把握企业文化发展的方向；中层管理者，根据公司导向着力建设组织文化；基层管理者搞好团队建设，起到“传、帮、带”作用；普通员工，立足岗位做好本职工作；新员工，通过“见、修、行”三个阶段融入企业文化。
在发展过程中，华为一直坚持以“爱祖国、爱人民、爱公司”为主导的企业文化，发展民族通信产业。
3.简述企业文化对企业发展的重要性。
答：每一家公司现在都必须分析其文化，这不仅是为了加强本身的总竞争地位。虽然这已经是充分的理由，而且还因为我们国家未来的财富要由公司的文化来决定。；公司唯有发展出一种文化，这种文化能激励在竞争中获得成功的一切行为，这样公司才能在竞争中成功。每个公司都必须为它的员工和股东订出一套文化的发展计划。；凡能正确掌握在未来环境中影响企业文化的内外力量，并能采取对应措施的人，才能在竞争中获胜。
一个企业要想健康发展，成为百年老店，企业文化是最为重要的。如果企业没有自己的企业文化，就没有办法对其员工进行相应的约束，也就没有办法具体的告诉其员工，哪些事情是应该做的，哪些事情是不应该做的；如果企业没有自己的企业文化，员工就不知道如何处理公司的正常业务，只能按照领导的意思去做。长而久之，员工的心思就不会放在公司的业务之上，而去揣摩领导的心思，搞人际关系，这样做的结果势必对企业健康的发展产生不利的影响，最终导致企业的衰落。
企业文化的树立，不仅仅是一种公司的宣传手段，最重要的是如何将其落实下去，让公司里面的每一名员工都能深刻的体会到企业文化对公司发展的重要性。只有当员工深刻的意识到自己的行为是符合企业文化要求的，处处以企业文化来严格要求自己，那么企业文化才能真正的发挥其最终的效果。
管理案例分析作业5
案例分析举例
例（一）一家快餐公司的倒闭
分析思考：
（1）吴玲玲快餐公司倒闭的原因何在？
（2）吴玲玲快餐公司的倒闭，你有何看法？
答（1）：吴玲玲快餐公司是一个经济组织，属于服务型经济组织。
公司倒闭的原因有以下几方面：
a.管理主体职责不明确。根据管理主体的层次，可以把一个组织内管理者、管理机构分为高层管理、中层管理和基层管理三个层次。三个层次各自安负责做好与本层次对应的工作。作为本快餐电的高层管理者——吴玲玲，应该制定本公司的组织目标与实施目标相配套的制度和政策，培育有利于组织健康发展的组织文化等。但是吴玲玲却把一半精力用于接待上级、新闻单位和外出报告上。
b.机构设置有问题。 拥有10几名职工的快餐公司。没有办公室、财务部、生产部、服务部等三部一室，摊子铺得太大。快餐公司这个小的组织最好适合采用结构比较简单、权利比较集中、责任分明，命令统一的直线制组织结构。加强采购部、服务部的力量，抓住生产部这个关键。
c.人员配备有问题。 人员配备的基本观点是因事择人。对所设职位进行分析后，设立岗位及人员数量。以后根据用人之长选择员工。但吴玲玲在经济效益每况愈下之时，没有采用辞退职工的办法而是减少开支。
D．此外吴玲玲本身的素质、管理水平等都是较欠缺的。
答（2）应对自己所办公司有正确的认识，快餐公司是一个服务性经济组织，是一个企业。首先就要将经济效益，要盈利，而不是追求名誉。做到 ： 主体的职责要明确，管理的三个层次都要有各自的职责；根据实际情况设置组织机构；进行合理的人员配备；加大管理力度。
例（二）赵建国该不该被免职
分析思考：（1）为什么说事必躬亲的管理人员未必是称职的管理人员？(2)你认为作为车间主任他们的主要职责是什么？
答(1)  事必躬亲的管理人员未必是称职的管理人员，这里涉及到管理主体的阶层性。不同层次的管理者所分担的责任和所发挥的作用是各不相同的。在这家中型企业，车间主任显然属于中层管理者，管理人员"顶班上岗"，"工人身上有多少油，自己身上也有多少油"的管理者未必就是称职的管理者。因为这将影响他们真正发挥自身的管理职责。
答(2)  车间主任的主要职责是组织分解和落实高层确定的任务和目标，在部门和专业范围内调配资源，并对下面工段的工作作必要的检查和监督
例（三）新港厂的组织结构
分析思考：
（1）新港厂采用的是什么样一种组织结构形式？这种组织结构形式有何特点？
（2）新港厂的管理层次共有几级？王业震的管理幅度为多？
答（1）新港厂内部管理体制设置两大系统：直线指挥系统和职能系统。在直线指挥系统内，职权按厂部、车间、工段、班组层层分授，逐级下达指令，实行分级管理。在职能系统内，职能管理人员充当直线指挥人员的参谋，各职能部门或单位对下级机构进行业务指导，然而无权直接指挥。相应的权责关系则以制度形式予以确认。这种组织结构属于直线职能制，它的优点在于能够发挥专业管理的作用，同时又保持了集中统一的指挥。但在实际工作中，要避免过多强调直线指挥，而对参谋职权注意不够的倾向。
答（2）  管理层次是指组织内从最高一级主管到最低一级的各个组织等级，是一个组织纵向的等级数。新港厂在直线指挥系统内，职权按厂部、车间、工段、班组层层分授，逐级下达指令，实行分级管理。其等级数为4。 管理幅度是指一个管理人员能直接有效地指挥下级人员的数目，在新港厂，归厂长王业震本人直接领导的人，包括4位副厂长、2位顾问以及计划经营科科长、质量管理科科长、办公室主任各1人，因此，王业震的管理幅度为9人。
例（四）美国商用计算机和设备公司的组织设计
（１）你认为总裁设立15个独立分公司时，存在哪些问题？
（２）你如何评价总裁为重新控制公司所做的一切？
（3）在总裁决定从重新控制公司时，你认为总裁应该怎么才能消除分公司的抱怨？
答（１）多年来，公司是按照职能系列组织起来的，由几位副总裁分管财务、销售、生产、人事、采购、工程以及研究和发展。随着公司的发展，其产品系列扩大了。随着时间的推移发现存在以下问题：①该公司的组织结构使总裁办公室以下的人员机构无法对公司的利润负责；②无法适应目前在外国许多国家进行的业务的广泛性；③并且加固了阻碍销售、生产和工程各职能部门之间有效协调的"壁垒"。④有许多决定除了总裁办公室以外，其他任何低于这一级的都不能作出。因此，公司必须进行组织变革，总裁将公司分成15个在美国和海外的各自独立经营的分公司，每个公司对利润负有全部的责任，这种组织结构其实就是事业部制的组织结构，各个事业部（分公司）作为独立核算的单位，在经营上拥有很大的自主权，总公司运用利润指标对其进行控制，每个事业部是一个利润中心。
答（2）  从实际来看，公司总裁在组织变革时，也就是由原来的直线职能制转向事业部制的过程中，出现的主要问题有：总裁对分公司不能实行充分的控制了；各事业部之间的横向协调困难了；管理成本提高，资源浪费 。 面对公司重组中出现的上述问题，总裁撤回了分公司经理的某些职权，并要求他们就下述重要事项决策应征得公司最高管理部门的批准，即：①超过1万美元的资本支出，②新产品的推行。③制定销售和价格的策略及政策。④扩大工厂。⑤人事政策的改变。由上述分析可以看出，组织结构的设计和变革过程中考虑的比较多的一个问题是集权和分权的问题，也就是权限的划分。事业部制的基本思想是"集中政策，分散经营"对于一些重要权力比如采购、预算、人事任免等必须集中，从而能够加强公司对各事业部的控制权。
答（3）  总裁决定重新控制公司，即是对一些重要的权力进行重新集权。这时，为消除分公司的抱怨，总裁有必要进行有效的沟通，使分公司的经理能够理解公司的意图，从而减少阻力。任何变革，都将涉及到部门的利益问题，所以，为了减少变革的阻力，管理沟通是必要的。
例（五）东昌公司的奖金问题
思考分析：
（1）发奖金的愿意是什么？在东昌公司的管理工作中，它实际所起的作用又是什么？
（2）对员工来说，奖金多多益善，而工作积极性却没有相应的变化，这是什么原因造成的？
（3）请你就奖金问题为公司领导提出建议？
答：  本案例所用理论是赫兹伯格的双因素理论。双因素论有以下三个方面：第一、激励因素是指那些与工作本身的特点和内容联系在一起的，能促使人们产生工作满意感或得到激励的因素。保健因素是指那些与工作条件相关的、容易促使人们产生不满意的或消极情绪的因素。不能对员工起直接的激励作用。第二、缺少了保健因素，员工会感到不满意，有了保健因素，员工并不会感到满意；有了激励因素，员工会感到满意，没有了激励因素，员工不会感到不满意，而是没有满意。第三、保健因素可视为外在激励因素，叫外激励；激励因素可叫内激励，缺少外激励是不行的，但是外激励常常只能使人们没有不满意，只有依靠内激励才能真正调动人的工作积极性。
答（1）  奖金的原意是一种激励因素，是和工作本身的特点和内容联系在一起的。在管理的实际工作中奖金的作用是一种激励作用，使员工感到满意。但平均奖会削弱奖金的激励作用，使奖金变成保健因素，不再成为激励的源泉。合理化建议是参与管理的一种形式，能满足参与与受人赏识的需要，给人一种成就感，产生工作满意感，所以合理化建议奖是一种激励因素。
答（2）对于员工来说，保健因素改善当然好，但保健因数只起保护人的积极性，维持工作现状的作用，所以工作积极性没有相应的变化。要提高员工工作积极性，管理者就应该改善激励因素。坚持内激励和外激励的有效结合。注意工作丰富化，而不是以平均奖来改善保健因素。
回答（3）就奖金问题为公司领导提出以下建议：平均奖是一种保健因素，仅起预防保护作用所以不易多发。而合理化建议奖、提案奖、提成奖、红包等是和工作本身的特点和内容联系在一起，是一种激励因素，因此应多采用这些奖金形式。
例（六）上海烟草（集团）公司的“人才培训”
思考分析：
（1）实施人才战略是企业发展的基础，试分析上海烟草（集团）公司是如何建立和健全人才战略机制的。
（2）你认为上海烟草（集团）公司不惜巨资构筑人才高地有没有必要？有人认为“企业是用人的地方，不是培养人的地方，需要什么样的人，到人才市场去选聘就可以了”，你的看法如何？
答（1）  根据管理理论，组织人才战略，需要建立和健全相应的机制，其中基本的有人才培训机制、人才竞争机制、人才分配机制、人才激励机制和人才吸引机制。上海烟草（集团）公司注重人才培训机制、人才竞争机制、人才分配机制、人才激励机制和人才吸引机制等的人才战略的建立和健全，做了以下的工作：公司投资千余万元，建立了职工培训中心，公司投资300多万元建造图书馆和阅览室；实施“113”人才工程；确立用好现有人才，引进急需人才，培养后备人才，以选人、用人、育人的思路；与考核挂钩的学习奖励制度；定员定岗，全员劳动合同制；建立了评价体系；竞争上岗，任前考核；实行岗位工效工资、组合工资、薪级工资；83153工程的实施。
答（2）管理理论认为：对组织来说，培训是最大的投资。对员工来说，培训是最大的福利。培训是一个企业最好的投资。①人员培训能够推动企业的科技进步。②人员培训能够完善企业的管理体制。③人员培训能够增强企业市场竞争力。所以为了使组织发展，提高组织的工作效率，必须进行人才培训构筑人才高地。因此，我认为上海烟草（集团）公司不惜巨资够筑人才高地很有必要。
培训也是员工最大的福利。因为培训为劳动者提供了“人力资源”增值的条件。通过培训，自身素质得到提高，提高自身的素质是发展的关键。职工起初到组织，只解决最低层次需要问题，当低层次需要满足之后，高层次的需要突现出来（自身发展、自我价值实现），而培训却能使人的自身素质提高，自身得到发展，使人的高层次需要得到满足。那些认为“企业要什么人才就到人才市场去招”的看法是不正确的。珍惜培训的机会，是一切有作为员工的选择。如果一个不进行员工培训的企业，是不会留住人才的，
这样不利于企业的发展。
星巴克：“人和”成就企业
问：1．你认为星巴克的取得成功的最关键因素是什么？为什么？
2．星巴克对合伙人的激励是从哪几方面进行的？你认为其中最为有效的方式是什么？为什么？
3．常用的激励手段和方法有哪些？结合星巴克的案例你认为如何提高激励的有效性？
答：1，星巴克取得成功的最关键因素是：启发并孕育人文关怀，每杯、每人、每个社区皆有体会。星巴克成功得原因，是由"伙伴"和他们为每名顾客创造的特殊体验所造就的，触及整个社区，倾听每位员工和顾客的声音，抓隹每个市场里的成长机会，为顾客设计一种真正满意的体验从而使涉及到的每个人获益。它能够创造个性化的顾客体验，促进公司成长，创造利润，赋予员工活力，确保顾客忠诚，而所有这一切都在同一时间内达成。
2，星巴克对合伙人的激励从以下几方面进行：
一，实施“咖啡豆股票”，这是面向全体员工的股票期权方案。
二，工资和福利十分优厚，每年都有固定的调薪。
三，为合伙人提供卫生、员工扶助方案、伤残保险。
我认为最有效的方式是第一种，因为将公司雇员变成公司的股东，能够有效的把每个员工与公司的总体业绩联系起来，提高员工的工作能动性，使员工们采取同样的工作态度，为公司的发展与扩张奠定扎实的基础。
3，常用的激励手段和方法有：目标激励、工作激励、持股激励、榜样激励、荣誉激励、组织文化激励和危机激励。
根据效用理论，当管理者对员工支付的薪酬越高，边际薪酬的增长对员工的激励作用却越小，从而使得员工的行为也越来越趋向保守和不思进取，也越来越不利于企业发展。同时，随着达到某一期望的距离越短，其期望会不断下降，使员工付出努力的动力也就会不断下降。所以要提高激励的有效性，需要从多个方面入手，不能单靠提高薪酬这种单一的方式。星巴克采取的就是多种激励方式一同作用，弱化薪酬与任务的联系，并对员工经行栽培和辅导训练，提升员工的技能，使他们得到可持续的成长发展空间。
 诺基亚的工作团队问题：1.请分析诺基亚工作团队的构建有什么特点？
2.结合诺基亚工作团队的案例，分析如何构建高绩效的工作团队？
3.诺基亚采取了哪些种类的沟通方式？其对工作团队起到了什么样的作用？
4.员工俱乐部属于哪种群体？它对于工作团队会起到什么作用？
1、请分析诺基亚工作团队的构建有什么特点？
答：主要以自我管理型团队为主,强调员工自我管理的模式.经营过程和经营状态,在生产手机通讯产品服务等方面.对员工的本身的状态,自我管理型的团队。
2、结合诺基亚工作团队的案例，分析如何构建高绩效的工作团队？
答：(一)构筑工作团队规模不要超过12人
(二)高绩效工作团队成员能力结构问题,要求技术专长,决策技术和处理人际关系的能力.
(三)角色分配,分为九种.第一,创新革新的角色.第二种,探索和创造者.第三种,评价者和开放者.第四,推动和组织者.第五.总结者和生产者.第六.控制和检查者.第七.支持者和维护者.第八.汇报者和建议者.第九.团队联络者.
建立高绩效团队,共同目标的承诺,建立具体的目标,确定有有效的领导和组织的结构.强调团队必须有责任心.恰当的绩效考核和评惩体系.培养互相信任的精神.
3、诺基亚采取了哪种类型的沟通方式？其对工作团队起到了什么样的作用？
答：采取了员工俱乐部专属的网上论坛,在沟通方面员工日常工作之外建立了非正式的交友平台.
4、员工俱乐部属于哪种群体？他对于工作团队会起到什么作用？
答：属于友谊型的群体.维持齐心协力,增强每个员工的责任感,互相取长补短,相互作用.从而使大家共同合作的完成工作任务,取得较大的绩效.有益于工作团队
忙碌的生产部长
问题：1．王雷和张立分别是这家企业哪一层次的管理人员？
2．关于锁装配不善问题，公司总经理应该首先负责成谁负起最终责任？这根据的是什么原则？
3．王雷向总经理汇报说他这星期做了几件重要的工作，请在下列空格里依次写下这些工作所体现的活动或职能性质。
4．依据王雷所提供的资料分析，金星公司上半年的盈利情况怎样？如果按照王雷的方案对生产活动进行调整，下半年的盈利将会怎样？
答：1，王雷是中层管理人员，张立是基础管理人员。
2，应该是生产部长负起最终责任，依据的是责任的不可下授原则。
3，A.计划 B.领导 C.组织 D.非管理工作 E.组织 F.领导
4，上半年有微利，下半年利润将增加到900万元。
 新东方学校的战略选择2010年12月19日 星期日 02:05参考答案，欢迎讨论
问：1．为新东方未来的发展提供适当的战略建议。
2．针对日益强劲的竞争对手，新东方应该采取哪些竞争战略？
答：1，a．定位英语培训，在全国进行地域扩张
b．把英语培训的品牌延伸到整个培训行业
c．发展远程教育
d．通过培训带动学历教育，成为民办大学
（或者这个：a．打响品牌，提高知名度，由全国化向国际化转变。
b．通过上市或选取一些有实力的伙伴进行品牌输出的合作或进行战略联盟，这样可以吸收资金，减少风险，如可以跟ETS进行战略联盟，不仅可解决知识产权的问题，还可以提高自身的竞争力。
c．发展特色，注重核心。新东方的特色与核心是英语的教育，现在全国对英语的教育甚求较广。所以首先作好英语。然后发展其他。慢慢做大做广。
d．进行教育投资，搞一些暑期培训。）
2， a．用新兴技术来创造规模经济，标准化市场需求
新东方进行地域扩张将面临一个问题，如何控制产品质量。培训不同于传统企业的产品，在原材料和工艺既定的条件下，传统企业产品的质量是大致相同的。新东方的产品质量主要取决于教学质量的好坏。虽然新东方有一套给老师评分的质量控制系统，但是很多学员是冲着某一位特定的老师来听课的。传统的培训方式很难满足用户的需求。教育的信息化，正好可以弥补传统教育的不足。把一个老师的录音制作成标准的多媒体课程，学员根据自己的实际情况，选择听课的进度和难度。这样做可以同时满足学员对老师的要求和学校对产品质量的要求。华尔街培训学院的成功也证明了教育的信息化是学员乐于接受的。
b．拓展营销手段
到目前为止，新东方学校的市场宣传主要是口碑宣传和传单宣传，在北京的各个高校宣传栏和马路旁的宣传栏上、甚至电线杆上，都可以找到新东方的单页传单。各个高校中流传着新东方的故事和笑话。还有在各地高校进行的校长巡回演讲。新东方没有做过品牌宣传，不太重视市场活动。在这方面，新东方应该向“华尔街英语”等竞争对手学习，进行系统的市场宣传活动。
（或者这个：A--多元化战略：有同心多元化和混合多元化两种具体战略。新东方在发展英语培训业务的过程中不断根据市场需求的变化增设了很多细分市场，如出国留学考试培训，英语证书考试培训，少儿英语培训等，这些都是与英语培训相关的，属于同心多元化发展战略。而针对IT，会计师，律师等方面的综合业务培训又是和英语培训相区别的，属于混合多元发展战略。
B--加强型战略：
a--市场渗透：指企业通过加强市场营销，提高现有产品或服务在现有市场上的市场份额。新东方很聪明的运用自己的品牌优势加强渗透，不断拓展新的营销手段。其市场宣传主要是口碑宣传和传单宣传，这应该是从其面对的主要消费群体考虑的，虽然范围还是很小却抓住了其他竞争对手忽视和漠视的地方，是很有头脑的，但还是要适改变一下宣传手段不能太局限。而且注意保持这种培养优势，巩固口碑！
b--市场开发：指企业将现有产品或服务打入新的区域市场。新东方在高速发展阶段注意到要要想保持这种竞争优势就必须跨地区发展，于是就在全国范围内尝试建分校，这在实践中得到了肯定和回报，市场份额扩大，品牌打的更响，收益更多。而面对网络经济迅速发展的情况，新东方也毫不手软毫不犹豫的投身远程教育领域，与联想的品牌输出合作使其如虎添翼。
c--产品开发：指企业通过改进或改变产品或服务来提高销售。新对方不断进行业务扩展，紧跟时代脚步的创新之举正是为了提高其销售，保持其魅力的。 ）

华为的狼文化2010年12月19日 星期日 01:51参考答案，欢迎讨论
问题：1.华为“狼文化”的内涵是什么？
2.华为是如何将“做实”的企业文化做实的？
3.简述企业文化对企业发展的重要性。
1.华为“狼文化”的内涵是什么？
华为内涵是“狼文化”，这是因为狼有三种特性被华为人利用。一是嗜血，反映出对市场信息的敏感性；二是耐寒，反映出百折不挠进取精神和不畏艰难的意志；三是结群，反映出团队合作的精神。
2.华为是如何将“做实”的企业文化做实的？
纵观华为文化，其产生和发展与三方面因素有关：一是企业的核心价值观和企业家的价值导向，如，华为认为“资源是会枯竭的，唯有文化才会生生不息”。“华为的追求是在电子信息领域实现顾客的梦想，并依靠点点滴滴、锲而不舍的艰苦追求，使我们成为世界级领先企业” 二是企业不同发展阶段需要解决的核心命题，如，“产业报国”、“自我批判”、“集体奋斗”、“职业化”、“诚信”、“国际化”，文化建设必须配合公司战略来进行。目前华为正在加紧国际企业文化的建设，如，“客户导向文化”、“高绩效文化”、“诚信文化”、“团队文化”、“敬业奉献文化”、“不断进步”、“成本意识”等等。三是对员工关键事件整理归纳和宣传，如，“红、黑事件”等。
从文化的结构层次看，华为文化大概有四个层面：物质层面，建筑风格、工作环境与国际化大公司接轨；行为层面，华为员工正逐步实现国际职业化，团结合作为客户服务；制度层面，华为初步建立了全面与国际接轨的管理体系；精神层面，营造奋发向上、平实、成熟的文化氛围。
谈到文化建设的作用，华为人常用“搬石头与修教堂”的故事来解读。说的是有两个人在搬石头，有个过路的人问，“你们在忙什么？”，其中一人回答说“我在搬石头”，而另一位却回答说“我在修教堂”。若干年后，回答搬石头的人还在搬石头，回答修教堂的人却成了一个哲学家。两个人同样在搬石头，为什么最终的结果不同，因为愿景不同。文化建设就是要解决员工愿景、价值观、心智模式问题，员工个人愿景与公司愿景最大程度的融合，一定会产生更大的工作动力。
华为人认为，华为的企业文化是全体员工建设的，不同层级的员工在文化建设过程中所起的作用均不相同。
高层管理者，把握企业文化发展的方向；中层管理者，根据公司导向着力建设组织文化；基层管理者搞好团队建设，起到“传、帮、带”作用；普通员工，立足岗位做好本职工作；新员工，通过“见、修、行”三个阶段融入企业文化。
在发展过程中，华为一直坚持以“爱祖国、爱人民、爱公司”为主导的企业文化，发展民族通信产业。
3.简述企业文化对企业发展的重要性。
每一家公司现在都必须分析其文化，这不仅是为了加强本身的总竞争地位。虽然这已经是充分的理由，而且还因为我们国家未来的财富要由公司的文化来决定。；公司唯有发展出一种文化，这种文化能激励在竞争中获得成功的一切行为，这样公司才能在竞争中成功。每个公司都必须为它的员工和股东订出一套文化的发展计划。；凡能正确掌握在未来环境中影响企业文化的内外力量，并能采取对应措施的人，才能在竞争中获胜。
一个企业要想健康发展，成为百年老店，企业文化是最为重要的。如果企业没有自己的企业文化，就没有办法对其员工进行相应的约束，也就没有办法具体的告诉其员工，哪些事情是应该做的，哪些事情是不应该做的；如果企业没有自己的企业文化，员工就不知道如何处理公司的正常业务，只能按照领导的意思去做。长而久之，员工的心思就不会放在公司的业务之上，而去揣摩领导的心思，搞人际关系，这样做的结果势必对企业健康的发展产生不利的影响，最终导致企业的衰落。
企业文化的树立，不仅仅是一种公司的宣传手段，最重要的是如何将其落实下去，让公司里面的每一名员工都能深刻的体会到企业文化对公司发展的重要性。只有当员工深刻的意识到自己的行为是符合企业文化要求的，处处以企业文化来严格要求自己，那么企业文化才能真正的发挥其最终的效果。
乐百氏的组织结构2010年12月19日 星期日 01:08参考答案，欢迎讨论
1、乐百氏的早期组织结构为什么是有效的，而后来却不适应了？
答：早期的组织结构是直线职能制组织结构，这种组织结构是绝大多数刚成型的企业的首选，之所以在早期有效，是企业高层管理者能将企业的发展目标有效的传递到企业基层，作为高层管理者也能够有效的监管。当企业的发展目标正确，高层决策无误的情况下，企业能得到很好的发展。但是，随着企业的发展和壮大，原来事必躬亲的高层管理者就必须抽身出来，把时间注重于企业的长远发展规划与战略决策。而这正是乐百氏的早期组织结构是有效的，而后来却不适应了的真实原因。
2.结合本案例，谈谈乐百氏组织结构变化的历程。
答：从1989年创业到2001年8月，乐百氏一直都采取的直线职能制，按产、供、销分成几大部门，再由全国各分公司负责销售；从2001年8月到2002年3月，实施了产品事业部制，这在乐百氏历史上虽然实施的时间很短，但为现在实施区域事业部制奠定了基础，实现了组织结构变革中的平稳过渡。
3.组织结构与人的心理与行为有关系吗？为什么？
答：组织结构与人的心理与行为有关系。原因在于：组织结构确定了人与人之间的关系，而这种关系的确定直接决定了人们在工作中对与他人关系的处理心理与处理方式。组织结构也决定了人在组织系统的位置和定位，而这种位置和定位直接决定了人们对于自我的定位，包括责任的定位、利益的定位以及工作权限和方法的定位。
4.结合本案例讨论各种组织结构的适用性及特点？是否存在一种完美无缺的组织结构？
答：案例可以看出来前期使用直线职能制，后面使用事业部制。
直线职能制以职衔制为基础，在行政领导下行驶相应的职能，在这种直线制统一指挥的原则下，增加参谋机会。
事业部以某个产品地区或顾客为依据，将相关的研究开发、采购、生产销售等部门结合成相对一个独立的组织形式。主要表现在公司领导下面设置各多个事业部，各事业部有独立性产品和市场，在市场上有独立性和自主性，实行独立核算，属于分权式的管理结构。
5.你从组织机构改革的实践中得到了什么启示？
答：组织要想保持持续的发展，就必须与时俱进，与周围的环境相适应。环境总是处于变化之中，有时变化剧烈，有时变化缓慢。当环境变化到足以阻碍组织的发展时，组织就必须进行调整和改革，以适应变化后的环境。组织的变革除了正确地诊断问题与选择变革的方法外，还要分析变革所受到的条件制约。
(1)  领导的支持。任何一项变革计划或改革者得不到上级和管理部门的支持和认可，其成功的可能性是很小的，变革不仅是下面人员和制度的改变，也包括上级的观念和政策改变。所以，在采取变革之前，应尽可能得到上级的支持、赞助或保持中立，允许试验，只有得到领导的支持，变革才能有方向，行为才能踏实。如果一项改革具有普遍意义加以推广到其它单位，高层领导态度的转变更具有决定意义。
(2)  改革要综合配套进行。任何一项改革不能孤立单一的进行，必须在政策、组织、结构、控制方法、改革进度、工作制度，人们的行为习惯上作相应的改变，对可能出现的问题作相应的调整。
(3)  变革要求人们在思想和价值观念作出相应的改变。如果变革和现有的组织文化相对立，那么改革就必须对预期的阻挠采取预防措施；另一方面也要考虑社会和人们的承受能力，考虑周围条件的影响。不顾现实条件而进行的变革会把事情搞糟，不追求理想的变革方案，有时只能满足于审慎的有节制的变革，有些变革的目标也不是一次能完成的，要有计划的分步骤实施。
 案例分析举例
例（三）新港厂的组织结构
分析思考：
（1）新港厂采用的是什么样一种组织结构形式？这种组织结构形式有何特点？
（2）新港厂的管理层次共有几级？王业震的管理幅度为多？
答（1）新港厂内部管理体制设置两大系统：直线指挥系统和职能系统。在直线指挥系统内，职权按厂部、车间、工段、班组层层分授，逐级下达指令，实行分级管理。在职能系统内，职能管理人员充当直线指挥人员的参谋，各职能部门或单位对下级机构进行业务指导，然而无权直接指挥。相应的权责关系则以制度形式予以确认。这种组织结构属于直线职能制，它的优点在于能够发挥专业管理的作用，同时又保持了集中统一的指挥。但在实际工作中，要避免过多强调直线指挥，而对参谋职权注意不够的倾向。
答（2）  管理层次是指组织内从最高一级主管到最低一级的各个组织等级，是一个组织纵向的等级数。新港厂在直线指挥系统内，职权按厂部、车间、工段、班组层层分授，逐级下达指令，实行分级管理。其等级数为4。 管理幅度是指一个管理人员能直接有效地指挥下级人员的数目，在新港厂，归厂长王业震本人直接领导的人，包括4位副厂长、2位顾问以及计划经营科科长、质量管理科科长、办公室主任各1人，因此，王业震的管理幅度为9人。
例（四）美国商用计算机和设备公司的组织设计
（１）你认为总裁设立15个独立分公司时，存在哪些问题？
（２）你如何评价总裁为重新控制公司所做的一切？
（3）在总裁决定从重新控制公司时，你认为总裁应该怎么才能消除分公司的抱怨？
答（１）多年来，公司是按照职能系列组织起来的，由几位副总裁分管财务、销售、生产、人事、采购、工程以及研究和发展。随着公司的发展，其产品系列扩大了。随着时间的推移发现存在以下问题：①该公司的组织结构使总裁办公室以下的人员机构无法对公司的利润负责；②无法适应目前在外国许多国家进行的业务的广泛性；③并且加固了阻碍销售、生产和工程各职能部门之间有效协调的"壁垒"。④有许多决定除了总裁办公室以外，其他任何低于这一级的都不能作出。因此，公司必须进行组织变革，总裁将公司分成15个在美国和海外的各自独立经营的分公司，每个公司对利润负有全部的责任，这种组织结构其实就是事业部制的组织结构，各个事业部（分公司）作为独立核算的单位，在经营上拥有很大的自主权，总公司运用利润指标对其进行控制，每个事业部是一个利润中心。
答（2）  从实际来看，公司总裁在组织变革时，也就是由原来的直线职能制转向事业部制的过程中，出现的主要问题有：总裁对分公司不能实行充分的控制了；各事业部之间的横向协调困难了；管理成本提高，资源浪费 。 面对公司重组中出现的上述问题，总裁撤回了分公司经理的某些职权，并要求他们就下述重要事项决策应征得公司最高管理部门的批准，即：①超过1万美元的资本支出，②新产品的推行。③制定销售和价格的策略及政策。④扩大工厂。⑤人事政策的改变。由上述分析可以看出，组织结构的设计和变革过程中考虑的比较多的一个问题是集权和分权的问题，也就是权限的划分。事业部制的基本思想是"集中政策，分散经营"对于一些重要权力比如采购、预算、人事任免等必须集中，从而能够加强公司对各事业部的控制权。
答（3）  总裁决定重新控制公司，即是对一些重要的权力进行重新集权。这时，为消除分公司的抱怨，总裁有必要进行有效的沟通，使分公司的经理能够理解公司的意图，从而减少阻力。任何变革，都将涉及到部门的利益问题，所以，为了减少变革的阻力，管理沟通是必要的。
例（五）东昌公司的奖金问题
思考分析：
（1）发奖金的愿意是什么？在东昌公司的管理工作中，它实际所起的作用又是什么？
（2）对员工来说，奖金多多益善，而工作积极性却没有相应的变化，这是什么原因造成的？
（3）请你就奖金问题为公司领导提出建议？
答：  本案例所用理论是赫兹伯格的双因素理论。双因素论有以下三个方面：第一、激励因素是指那些与工作本身的特点和内容联系在一起的，能促使人们产生工作满意感或得到激励的因素。保健因素是指那些与工作条件相关的、容易促使人们产生不满意的或消极情绪的因素。不能对员工起直接的激励作用。第二、缺少了保健因素，员工会感到不满意，有了保健因素，员工并不会感到满意；有了激励因素，员工会感到满意，没有了激励因素，员工不会感到不满意，而是没有满意。第三、保健因素可视为外在激励因素，叫外激励；激励因素可叫内激励，缺少外激励是不行的，但是外激励常常只能使人们没有不满意，只有依靠内激励才能真正调动人的工作积极性。
答（1）  奖金的原意是一种激励因素，是和工作本身的特点和内容联系在一起的。在管理的实际工作中奖金的作用是一种激励作用，使员工感到满意。但平均奖会削弱奖金的激励作用，使奖金变成保健因素，不再成为激励的源泉。合理化建议是参与管理的一种形式，能满足参与与受人赏识的需要，给人一种成就感，产生工作满意感，所以合理化建议奖是一种激励因素。
答（2）对于员工来说，保健因素改善当然好，但保健因数只起保护人的积极性，维持工作现状的作用，所以工作积极性没有相应的变化。要提高员工工作积极性，管理者就应该改善激励因素。坚持内激励和外激励的有效结合。注意工作丰富化，而不是以平均奖来改善保健因素。
回答（3）就奖金问题为公司领导提出以下建议：平均奖是一种保健因素，仅起预防保护作用所以不易多发。而合理化建议奖、提案奖、提成奖、红包等是和工作本身的特点和内容联系在一起，是一种激励因素，因此应多采用这些奖金形式。
例（六）上海烟草（集团）公司的“人才培训”
思考分析：
（1）实施人才战略是企业发展的基础，试分析上海烟草（集团）公司是如何建立和健全人才战略机制的。
（2）你认为上海烟草（集团）公司不惜巨资构筑人才高地有没有必要？有人认为“企业是用人的地方，不是培养人的地方，需要什么样的人，到人才市场去选聘就可以了”，你的看法如何？
答（1）  根据管理理论，组织人才战略，需要建立和健全相应的机制，其中基本的有人才培训机制、人才竞争机制、人才分配机制、人才激励机制和人才吸引机制。
上海烟草（集团）公司注重人才培训机制、人才竞争机制、人才分配机制、人才激励机制和人才吸引机制等的人才战略的建立和健全，做了以下的工作：公司投资千余万元，建立了职工培训中心，公司投资300多万元建造图书馆和阅览室；实施“113”人才工程；确立用好现有人才，引进急需人才，培养后备人才，以选人、用人、育人的思路；与考核挂钩的学习奖励制度；定员定岗，全员劳动合同制；建立了评价体系；竞争上岗，任前考核；实行岗位工效工资、组合工资、薪级工资；83153工程的实施。
答（2）管理理论认为：对组织来说，培训是最大的投资。对员工来说，培训是最大的福利。培训是一个企业最好的投资。①人员培训能够推动企业的科技进步。②人员培训能够完善企业的管理体制。③人员培训能够增强企业市场竞争力。所以为了使组织发展，提高组织的工作效率，必须进行人才培训构筑人才高地。因此，我认为上海烟草（集团）公司不惜巨资够筑人才高地很有必要。
培训也是员工最大的福利。因为培训为劳动者提供了“人力资源”增值的条件。通过培训，自身素质得到提高，提高自身的素质是发展的关键。职工起初到组织，只解决最低层次需要问题，当低层次需要满足之后，高层次的需要突现出来（自身发展、自我价值实现），而培训却能使人的自身素质提高，自身得到发展，使人的高层次需要得到满足。那些认为“企业要什么人才就到人才市场去招”的看法是不正确的。珍惜培训的机会，是一切有作为员工的选择。如果一个不进行员工培训的企业，是不会留住人才的，这样不利于企业的发展。




作业一
简答题
1、简述管理案例教学的重要作用。
答：（1）帮助学生建立知识体系，深化课堂理论教学；（2）增强学生对专业知识的理解，加速知识向技能转化（3）具有启发式教学特点有助于提高教学质量，（4）培养学生分析解决问题的能力，提高决策水平（5）提高学生处理人际关系的能力，与人和谐相处（6）开发学生的职能和创造力，增强学生兴趣。
2、在课前案例的阅读与思考中，一般应达到哪些要求？
答：（1）确定案例分析的基本角度；（2）关键问题的确定；（3）找出隐含的问题，真正把握案例的实质和重点（4）明确分析系统的主次。
3、案例的写作提纲应包括哪些内容？
答：（1）目的和用途（2）要解决的主要问题和决策层次（3）案例的类型（4）案例的难度（5）案例的篇幅（6）案例写作的时间进度安排。

应用题
燕京进军茶饮料市场
1、	确定案例主题：
为了满足更多的消费者的需求，就需要寻找新的经济增长点，燕京进军茶饮料市场，一方面是企业自身发展的战略考虑，另一方面是茶饮料市场巨大的潜力和丰厚的利润空间。
2、	排序：
1—5—4—2—3—8—7—6
3、	就本案例提出2—3个思考讨论题：
（1）对于燕京茶饮料所面临的机会与威胁，哪一个更大些？
茶饮料的技术要求相对较低，燕京的主要优势在于具有一定的品牌知名度，但茶饮料行业的竞争对手较多。此外，按照战略管理专家波特的行业竞争理论，行业价格、成本和企业竞争力主要由潜在进入者、替代品、买方、卖方议价能力和现有竞争者这五种竞争因素的集合力所决定的，就现有竞争者来说，康师傅与统一的竞争能力较强，对燕京的威胁最大；就议价能力来说，现有茶饮巨头与供应商讨价还价的能力并不比燕京弱，可见，燕京受到的威胁比较大。
（2）燕京能否在茶饮料市场完全克隆啤酒市场的发展模式？
不能。因为啤酒销售网络与茶饮料的销售网络还有区别，两者的营销渠道存在着很大的差异，茶饮料主要走即饮渠道，而啤酒主要走餐饮和家庭消费渠道。如何将啤酒领域形成的竞争优势有效地转移到茶饮市场，是燕京啤酒目前有待解决的关键课题。
（3）燕京在茶饮料市场应采用哪些发展策略？
燕京在茶饮料市场应用如下策略：
j利用自身的管理优势和资金的优势，以相对低价进入茶饮料市场，逐渐扩大生产能力。
k可利用现有的销售网络来完善茶饮料的销售服务网络，但切记不可照搬。
l燕京已经成为啤酒业的巨头之一，而茶饮料才刚起步，恰当地在啤酒与茶饮料之间分配资源，进行战略整合，包括战略的协同、渠道的整合。

作业二
简答题
（一） 企业组织结构的形式主要有哪几种？各有何特点？
答：1.直线型组织结构  职权从组织上层“流向”组织基层。上下级关系是直线关系，即命令与服从的关系。
　2.职能型组织结构 其特点是采用按职能分工实行专业化的管理，各职能部门在分管业务范围内直接指挥下属。
　3.直线一职能型组织结构。其特点是吸收了上述2种结构的优点，设置2套系统，一套是直线指挥系统，另一套是参谋系统。
　4.分部制组织结构 其特点是在高层管理者之下，按地区或特征设置若干分部，实行“集中政策，分散经营”的集中领导下的分权管理。
　5.矩阵制组织形式，是在直线职能制垂直形态组织系统的基础上，再增加一种横向的领导系统，具有高度的弹性。

（二）为什么说联想对IBM全球个人电脑业务的并购对联想的国际化产生了巨大的推动作用？
答：在03年之前，IBM已经成为全球性知名的IT公司，而联想只是在中国小有名气，03年联想并购IBM个人电脑，并可使用IBM商标三年！可以说联想借助IBM这个牌子让欧美国家认识了联想，也使联想走出了中国市场走向世界！这也是很多国内企业走的路程，像吉利收购沃尔沃。其次就是在联想技术还不成熟的时刻，收购了IBM个人PC，可以学习很多这方面技术。通过收购IBM个人PC，联想进入了PC销量的前三甲！

（三）简述企业决策过程的主要步骤（详见教材84-85页）：
答：1.识别问题；2.确定决策目标；3.拟定可行方案；4.分析评价方案；5.选择方案；6.实施方案；7.跟踪检查。

应用题
分析邮政局徐局长是一个怎样的领导者？
    邮政局徐明有较强的专业素养，并善于听取下属意见，具有一定的亲和力，管理方式民主。在其目标管理及强化市场销售措施下，邮政局顺利扭亏为营。总体上徐明年富力强，富有领导能力。但是在民主管理的同时，作为领导应有自己的判断力和决策能力。
徐局长面临的境地应证了情境领导理论和菲德勒模型对领导维度的划分相同，但考虑的情境不同，他们将下属的成熟度（个体完成某一具体任务的能力和意愿的程度）设定为情境，并根据下属的成熟度界定出四种有效的管理方式：在员工非常成熟的情况下，采取授权的领导方式比较有效:在员工比较成熟的情况下，采用参与的领导方式比较有效；在员工不大成熟的情况下，采取推销的领导方式比较有效；在员工不成熟的情况下，采取指示的领导方式比较有效。本案例中徐局长的部下都属于不大成熟的那种员工，他应该采用推销的领导方式。

作业三
案例分析题：
请结合吉利汽车的品牌建设案例，谈谈进行品牌再定位需要具备的条件以及需要考虑的因素。
答：历史已经证明，汽车所具有的技术以及其他外在优势是何其短暂，随着后来者与先行者在制造技能差距上的缩小，汽车本质上的差别最终将体现于挂在车头上的那个LOGO上，即“品牌”。作为国产自主品牌中的先行者，吉利汽车一路走来并不是一帆风顺的，面对国内新一轮汽车行业的发展，必须开始审视自身的品牌定位。
首先要考虑以下因素：1、市场整体环境；这其中关注竞争对手的定位以及市场渠道的特点。2、品牌自身特点；这主要是指品牌本身所处的市场地位和目前定位。3、企业自身资源；这主要是指，可以和品牌定位所配合的企业资源。4、定位选择的合理性；是指，定位的合理性，定位理由是否能够被充分认可。5、品牌执行能力；定位确定之后，是否能够有力的执行。确定了重新定位的必要性以后，必须对目前的状况进行形势评估，评估的依据来源于对市场的调查，调查内容主要包括对品牌的认知和评价、选择产品时的影响元素及其序列、对产品的心理价位、认知产品渠道及其重要性排序、对同类产品的认知和评价等，并根据调研的结果对现有形势作出总体评估。

分析华为公司的狼性文化的优缺点，这种核心文化理念与中华民族大文化背景有怎样的联系？
答：华为公司“狼性文化”的优点：企业除了可以利用狼性文化应对外部环境的激烈竞争压力外，狼性文化对企业内部管理也有重要作用。其缺点是：极易造成企业及员工在文化上的迷失。在与市场竞争对手的拼杀中，置对方于死地将是惟一目的，即使一方获胜，也会因失血过多元气大伤，形成“双输”的结果；在企业的内部管理中，由于人性的缺失，很容易形成强硬的刚性文化，员工与老板之间以及员工与员工之间将以“性恶论”为原则，互相提防、互相猜忌，毫无信任感，必然产生巨大的内耗。
中华民族是一个奋发向上，同时又是一个善于不断吸取其他民族、国家先进文化，勇于创新的一个民族。在华为的企业运营和日常管理中，“狼性文化”被发挥得淋漓尽致。它要求华为的团队中每个成员都必须十分清楚个人和团队的共同目标，明确各人的角色定位和在组织中的作用，在各自的专业领域保持敏锐的洞察力和前瞻思考，分工合作，相互照应，以快速敏捷的运作有效地发挥角色所赋予的最大潜能，从而推动整个企业系统的快速和高效运转，这也是华为在市场中超越竞争对手的重要利器！

分析员工可能迟到的几种原因，在此基础上提出你的观点，是否赞同外籍员工邓飞克的解决办法？
答：员工迟到有两种可能：一是客观原因导致他们意外迟到，如家庭突发事故，路上交通事故导致的交通堵塞等突发事件导致的迟到，并能提供证明的，可以谅解。但是如果因为购物排队、路上一般情况的交通拥挤等原因导致的迟到，不可以谅解，交通拥挤等情况是常见原因，作为员工应该有预见性，自己提前安排好事件。二是故意迟到。故意迟到不可谅解，
邓飞克的5次迟到解聘的方案并一定适合。一是5次迟到的时间范围，一年内还是一个月内。二是迟到可能有主客观原因，要具体分析，并不能一概而论。上司坚持诚信原则，契约精神，作为商业信誉及社会责任，最终是为最大限度地维护公司的利益；但首先强调的是对人的尊重和对员工利益的最大维护，这种“舍”是人的素养，是管理者的远见与智慧；企业这样做了就自然成为一种企业文化，在这个文化氛围下，员工逐渐习惯和认同诚信原则，契约精神，并以此回报企业、回报顾客。

作业四
案例分析题：
分析教材第十二章案例作业：一个工人的富士康八年。
一、答：富士康管理的突出特点如下：1.半军事化管理，管理方法粗暴，讲究流程化、专业化和标准化。2、层级分明的晋升制度，直线式管理方式3、处罚为主导激励方式。富士康整体的管理以经济人假设为依据，注重控制和惩罚，缺乏对员工社会性需求的关注，缺乏员工个人发展的职业规划和培训，没有把企业的发展与员工的发展结合起来。
二、我会选择跳槽。
一是富士康法定工作时间工资偏低。虽然富士康薪资没有违反当地劳动法规，但是，这完全与自已这个世界五百强企业的高大形象形成巨大的反差，员工如果不靠加班，工资在深圳这个高消费的大城市里还不够养活自已。
二是员工缺乏归属感。居高不下的人员流失率，造成人力严重不足，导致生产线上的人均劳动强度比以前增大。大部分离职员工表示，在富士康工作感觉就象是一台机器，企业缺乏凝聚力。
三是富士康的晋升方式和个人的成长空间有限。富士康有很严密员工等级升迁制度，升迁难度又很高，小陈做了8年才升到师级，自身职业生涯受到严重束缚。
三、答：富士康企业的未来发展需要解决一下几个问题：1、（一个制造业企业）人才非本土化问题。富士康在人事任用上的一个死结就是人才非本土化，竟没有一个大陆籍经理，在富士康工作10年以上的大学生和精英比比皆是。2、薪酬激励机制应适时适世而生。富士康应改革绩效奖的发放方式和评价标准。大陆籍员工改年度发放为季度发放，或每月发放，因为对一群低素质低工资的员工来说，1年1次的奖励太过于遥远。发放标准是员工的工作勤勉和出勤记录，而不是公司效益。3、整合臃肿的组织架构，去官僚主义。富士康层级多而森严，组织架构之臃肿，已严重侵蚀成本，并降低效率。4、制度程序缺失。部门内一切唯主管马首是瞻；无主管或平行部门间就相互争吵或推委；措施易变。这在郭台铭独掌大旗下是高效的，但郭不可能百年永在，也不可能面面俱到。5、品牌、企业文化与认同危机。富士康是一个视员工如机器的企业，所以他的执行力很高，但抱怨率也很高，高到连自己的基层员工也不认可。
`
