export default `
《金融学》
名词解释
1金融工具是在信用活动中产生的、能够证明债权债务或所有权关系并据以进行货币资金交易的合法凭证。
2间接标价法, 直接标价法的对称，即用一定单位的本国货币来计算应收若干单位的外国货币的汇率标价方法。
3证券行市是指在二级市场上买卖有价证券时的实际交易价格。对有价证券的发行人和投资者来说，证券行市不仅影响证券新的发行价格，而且是影响投资决策的主要因素。
4银行信用是指银行或其他金融机构以货币形态提供的信用。银行信用属于间接信用，是重要的融资形式。
5金融结构是指构成金融总体的各个组成部分的分布、存在、相对规模、相互关系与配合的状态。
6 公开市场业务是指中央银行在金融市场上公开买卖有价证券，以次来调节市场货币量的政策行为。
7、格雷欣法则金银复本位制条件下出现的劣币驱逐良币现象。指当两种实际价值不同而名义价值相同的铸币同时流通时，实际价值较高的通货即良币，被熔化、收藏或输出国外，退出流通，而实际价值较低的劣币则充斥市场的现象。
8、泡沫经济是伴随信用发展出现的一种经济现象。即依靠信用造成虚假需求，虚假需求又推动了虚假繁荣，导致经济过度扩张。当信用扩张到无法再支撑经济虚假繁荣时，泡沫就会破灭，并引起金融市场的动荡，甚至导致金融危机或经济危机。
9、货币乘数指货币供应量对基础货币的倍数关系，亦即基础货币每增加或减少一个单位所引起的货币供给量增加或减少的倍数。不同口径的货币供给量有各自不同的货币乘数。
10、金融风险经济中的一些不确定因素给融资活动带来损失的可能性。主要包括信用风险、利率风险、汇率风险、流动性风险、通货膨胀风险、汇兑风险等，经济发展的内在复杂性使这些风险相互关联。
11、出口信贷是出口国为支持和扩大本国产品的出口，提高产品的国际竞争能力，通过提供利息补贴和信贷担保的方式，鼓励本国银行向本国出口商或外国进口商提供的中长期信贷。
12、基准利率是指在多种利率并存的条件下起决定作用的利率。当它变动时，其他利率也相应发生变化
13资本市场(又称长期资金市场，是以期限一年以上的金融工具为媒介进行长期性资金交易活动的市场。广义的资本市场包括银行中长期存贷款市场和有价证券市场；狭义的资本市场则专指发行和流通股票、债券、基金等证券的市场，统称证券市场。)
14 金融结构(是指构成金融总体的各个组成部分的分布、存在、相对规模、相互关系与配合的状态。)
15国际资本流动(资本跨越国界从一个国家向另一个国家的运动。国际资本流动包括资本流入和资本流出两个方面。)
16派生存款(由商业银行发放贷款、办理贴现或投资等业务活动引申出来的存款。)
17间接标价法(用一定单位的本国货币来计算应收若干单位的外国货币的汇率标价方法。)
18公开市场业务(指中央银行在金融市场上公开买卖有价证券，以此来调节市场货币量的政策行为。)
19货币政策：有广义和狭义之分。通常是指中央银行为实现既定的经济目标运用各种工具调节货币供应量，进而影响宏观经济运行的各种方针措施。
20格雷欣法则(金银复本位制条件下出现的劣币驱逐良币现象。指当两种实际价值不同而名义价值相同的铸币同时流通时，实际价值较高的通货即良币，被熔化、收藏或输出国外，退出流通，而实际价值较低的劣币则充斥市场的现象。)
21货币乘数 (指货币供应量对基础货币的倍数关系，亦即基础货币每增加或减少一个单位所引起的货币供给量增加或减少的倍数。不同口径的货币供给量有各自不同的货币乘数。)
22金融市场(资金供求双方借助金融工具进行各种资金交易活动的场所。它是一国市场体系的重要组成部分，有多个子市场，其中最主要的是货币市场和资本市场。)
23经济货币化(指一国国民经济中用货币购买的商品和劳务占全部产出的比重及其变化过程。)428页
24票据贴现(票据的持有者在票据未到偿还期之前，以一定的价格将票据转让给金融机构，获得现款的行为。)
二、判断正确与错误
金币本位制条件下，流通中的货币都是金铸币。（Χ     ）
格雷欣法则是在金银复本位制中的“双本位制”条件下出现的现象。（ √   ）
直接标价法是用一定单位的外国货币为标准，来计算应付若干单位的本国货币。 （  √   ）
牙买加体系规定黄金和美元不再作为国际储备货币。（Χ     ）
5、信用关系是现代经济中最普遍、最基本的经济关系。（  √   ）
6、回购是指资金供应者从资金需求者手中购入证券，并承诺在约定的期限以约定的价格返还证券的经济行为。（  Χ    ）
7、商业银行经营的风险性与赢利性之间是负相关关系。（  Χ    ）
8、法定准备金率与存款派生倍数之间呈现正比关系。（Χ     ）
9、对于居民与非居民的界定是判断交易是否应纳入国际收支统计的关键。（√     ）
10、中央银行的货币发行在中央银行资产负债表中列在资产一方。（Χ       ）
11、在货币层次划分中，流动性越强包括的货币范围越大。（  ×  ）
12、银行券只在不兑现的信用货币制度下流通，在金属货币制度中不存在。（ ×   ）
13、布雷顿森林体系下的汇率制度是以黄金——美元为基础的、可调整的固定汇率制。（ √   ）
14、企业的债权信用规模影响着企业控制权的分布，由此影响着利润的分配。（ √   ）
15、对任何国家来说，国际储备的规模都是越大越好。（ ×   ）
16、现代经济中国家信用的作用日益增强，是由于国家的职能得到强化，对宏观经济进行调节和控制的结果。（√     ）
17、《巴塞尔协议》中为了消除银行间不合理竞争，促进国际银行体系的健康发展，规定各国银行的资本充足率都应达到6%。（ ×    ）
18、商业银行经营的“三性原则”是具有完全内在统一性的整体。（ ×    ）
19、由于回购协议交易的标的物是高质量的有价证券，市场利率的波动幅度较小，因此，回购协议是无风险交易。（  ×    ）
20、身处弱势有效市场意味着无法根据股票历史价格信息获取利润。(√     )
21区域性货币制度的理论基础是蒙代尔的最适度货币区理论。（√  ）
22存款保险制度是为了维护存款者利益和金融业安全而建立的，它强制规定商业银行必须加入存款保险。（×  ）
23、信用膨胀引发的通货膨胀是是成本推进型通货膨胀。（×  ）
24、中央银行可以通过公开市场业务增加或减少基础货币。（ √ ）
25、越南盾、缅甸元等由于是非自由兑换货币，因而不是外汇。（  ）
26、原始存款就是商业银行的库存现金商业银行在中央银行的准备金存款之和。（×  ）
27、对于新兴市场国家来说，金融全球化利弊兼具。（ √   ）
28、资本市场通过间接融资方式可以聚集巨额长期资金。（×  ）
29、以复利计息，考虑了资金的时间价值因素，对贷出者有利。（√  ）
30、个人信用主要是指个人作为债权人的信用活动。（ × ）
31、我国货币层次中的M0即现钞不包括商业银行的库存现金，而是指居民手中的现钞和企业单位的备用金。（ √   ）
32、在金币本位制条件下，流通中的货币都是金铸币。（×    ）
33、牙买加体系规定黄金不再作为国际储备货币。（√　）
34、一般来说，一国货币贬值，会使出口商品的外币价格上涨，导致进口商品的价格下跌。（×　）
35、信用中介机构是指为资金借贷和融通直接提供服务的机构，通常简称为金融机构。（√　）
36、商业信用是工商企业之间提供的信用，它以商品买卖活动为基础。（√　）
37、降低交易成本，提供金融便利是所有金融机构具有的基本功能。（×　）
38、在分业经营的金融机构体系中，投资银行、储蓄银行和商业银行等银行性金融机构，都可以吸收使用支票的活期存款。（×　）
39、中央银行在公开市场上买进证券，只是等额的投放基础货币，并非等额的投放货币供应量。（√　）
40、一般来说，通货膨胀有利于债务人而不利于债权人。（√　）
三、单项选择题
1、商业银行从事的不列入资产负债表内却能影响银行当期损益的经营活动，是商业银行的（    ），且其可以有狭义和广义之分。
A、资产业务 B、负债业务    1C、表外业务      D、中间业务
2、 下列属于货币政策中介目标的是（     ）。
1A、基础货币      B、经济增长   C、稳定物价      D、充分就业
3、成本推动说解释通货膨胀时的前提是（    ）。
A、总供给给定     1 B、总需求给定    C、货币供给给定      D、货币需求给定
4、可以直接增减流通中现金的货币政策工具是（    ）。
A、流动性比率     B、公开市场业务   C、法定存款准备金率      1D、再贴现政策
5、凯恩斯的货币需求函数非常重视（    ）。
A、恒久收入的作用     B、人力资本的影响      1C、利率的作用      D、汇率的作用
6、中央银行若提高再贴现率，将（    ）。
A、迫使商业银行降低贷款利率         1 B、迫使商业银行提高贷款利率
C、使企业得到成本更低的贷款           D、对商业银行和企业都基本没有影响
7、在多种利率并存条件下起决定作用的利率是（    ）。
1A、基准利率     B、实际利率C、公定利率        D、差别利率
8、有价证券的二级市场是指（　　）。
Ａ、证券发行市场       Ｂ、货币市场     Ｃ、资本市场           1Ｄ、证券转让市场
9、下列属于应在资本市场筹资的资金需求是（  　）。
Ａ、有一笔暂时闲置资金  Ｂ、商业银行的准备金头寸不足   Ｃ、流动性资金不足   1Ｄ、补充固定资本
10、下列关于人民币发行管理方面的正确规定是（    ）。
A、发行库由商业银行经营  B、业务库由中国人民银行管理1C、发行库保存发行基金 D、业务库保存回笼基金
11、衡量生产一体化的核心指标是（    ）。
A、跨国公司海外分支机构的生产值   B、海外分支机构的销售额  1C、国际直接投资额   D、海外分支机构出口额
12、影响外汇市场汇率变化的最主要要素是（    ）。
1A、国际收支状况        B、经济增长     C、人们的预期     D、货币政策
13、下列属于非系统性风险的项目是（    ）。
A、购买力风险      1B、信用风险     C、市场风险   D、政策风险
14、下列货币政策操作中，引起货币供给量增加的一项是（     ）。
A、提高法定存款准备金率    B、提高再贴现率    C、中央银行卖出有价证券    1 D、降低再贴现率
15、金融监管最基本的出发点是（    ）。
A、维护国家和阶级利益    1 B、维护社会公众利益    C、控制金融机构经营风险   D、维护金融秩序
16、金融创新增强了货币供给的（　）。1Ａ、内生性     Ｂ、外生性Ｃ、可测性Ｄ、可控性
17、根据我国商业银行法的规定，我国现行商业银行体系采用的是（　）模式。
Ａ、全能型Ｂ、单元型Ｃ、混业经营型     1Ｄ、职能分工型
18、在我国出现的第一家现代商业银行是（     ）。
A、西北农业银行    1 B、英国丽如银行C、中央银行D、中国通商银行
19、利息是（　  ）的价格。Ａ、外来资本Ｂ、货币资本    1Ｃ、借贷资本Ｄ、银行资本
20、下列属于信用范畴的项目是（  　）。Ａ、财政拨款Ｂ、商品买卖Ｃ、救济     1 Ｄ、赊销
21有价证券的二级市场是指（  ）A、证券发行市场     1B、证券流通市场C、货币市场D、 资本市场
22、“金融二论”的代表人物是（    ）。
A、马克思和恩格斯B、凯恩斯和托宾     1C、麦金农和萧D、弗里德曼和施瓦茨
23、在下列影响基础货币增减变动的因素中，（     ）的影响最主要。
1A、中央银行对商业银行的债权B、中央银行对政府债权C、固定资产的增减变化D、国外净资产
24、我国目前实行的中央银行体制属于（    ）。
A、准中央银行制B、复合中央银行制C、跨国中央银行制    1D、单一中央银行制
25、货币均衡的自发实现主要依靠（    ）。
A、价格机制B、中央银行宏观调控  1C、利率机制D、汇率机制
26、下列变量中，（    ）属于典型的外生变量。 A、利率           1B、税率 C、汇率D、价格
27、作用力度最强的货币政策工具是（     ）。
A、公开市场业务B、再贴现政策C、流动性比率    1 D、法定存款准备金率
28、下列金融工具中属于直接金融工具的是（       ）。
1A、企业股票              B、大额可转让定期存单 C、银行承兑汇票D、银行支票
29、商业信用是企业之间由于（    ）而相互提供的信用。
A、生产联系      1B、商品交易C、物质交换D、产品调剂
30、西方经济学家一般认为利率是由（    ）所决定的。
A、货币供求B、利润率C、利润的平均水平     1D、供求关系
31、按照国际收支平衡表的编制原理，凡是引起资产增加的项目应记入（    ）。
1A、借方      B、贷方C、借贷双方D、附录
32、国际资本流动可以借助衍生金融工具所具有的（    ）效应，以一定数量的国际资本控制名义数额远远超过自身的金融交易数量。A、 羊群B、 冲击      1C、 杠杆       D、 一体化
33、信用的基本特征是（    ）。A、无条件的价值单方面让渡     1B、以偿还为条件的价值单方面转移C、无偿的赠与或援助D、平等的价值交换
34、经济全球化的先导和首要标志是（    ）。
A、货币一体化B、生产一体化C、金融全球化   1D、贸易一体化
35、中间汇率是指（   ）。A、开盘汇率与收盘汇率的平均数B、即期汇率与远期汇率的平均数C、官方汇率与市场汇率的平均数      1 D、买入汇率与卖出汇率的平均数
36、下列属于我国目前最主要的货币政策中介目标的是（   ）。
A 、利率B、汇率C 、基础货币     1D、货币供应量
37、在引起通货膨胀的原因中，（   ）属于需求拉上型通货膨胀。
1A、财政赤字B、利润推动C、预期不当D、体制因素
38、下列方程式中（   ）是马克思的货币必要量公式。
A、MV=PT B、 P=MV/T     1C、M=PQ/V  D、 M=KPY
39、货币均衡的自发实现主要依靠（   ）。
1A、利率机制     B、汇率机制C、价格机制D、中央银行调控机制
40、在下列控制经济中货币总量的各个手段中，中央银行可以灵活使用的市场性工具是（   ）。
A、再贴现政策1B、公开市场业务C、信贷规模控制D、法定准备金率
四、多项选择题
下列关于利息的理解中正确的是（ BCE       ）。
利息只存在于资本主义经济关系中B利息属于信用范畴C利息的本质是对价值时差的一种补偿 D利息是企业生产成本的构成部分E利息构成了信用的基础
现代银行的形成途径主要包括（AC     ）。A、由原有高利贷银行转变而成B、政府出资设立C、按股份制形式设立D、政府与私人部门合办E私人部门自由设立
3下列属于金融市场参与者的有（ ABCDE）A居民个人B、商业性金融机构C、政府D、企业E、中央银行
4、商业银行的负债业务是指银行吸收资金的业务，即形成银行资金来源的业务，包括（ ABD   ）
A、银行自有资本B、存款负债C、现金D、其它负债 E、存放同业存款
5、从交易对象的角度看，下列属于货币市场的子市场是（ BCD      ）。
基金市场B、同业拆借市场C、商业票据市场D、国库券市场E、回购协议市场
资本市场发挥的功能有（  ABDE      ）。A是筹集资金的重要渠道B、是资源合理配置的有效场所C、调剂临时性资金余缺D、有利于企业重组E、促进产业结构向高级化发展
下列属于我国居民的有（ BCDE     ）。A美国驻华使馆外交人员B、在法国驻华使馆工作的中国雇员C、某一在华日本独资企业的中国雇员D、国家希望工程基金会E、在北京大学留学三年的英国留学生
下列各项中属于国际信贷的是（ ACDE      ）。
A、政府信贷B、政府证券C、国际金融机构贷款D、国际银行贷款E、出口信贷
9、中央银行的三大政策工具是指（ BCD     ）。
A、信贷配额B、再贴现政策C、公开市场业务D、法定存款准备金率E、窗口指导
下列不属于高利贷信用特点的是（ BD      ）。A具有较高的利率B、促进社会化大生产的发展C、具有资本的剥削方式D、具有资本的生产方式E、与社会生产没有直接的密切联系
11、下列（ AD  ）属于货币的作用。A、降低了产品交换成本B、提高了衡量比较价值的成本C、提高了产品交换成本D、降低了衡量比较价值的成本E、提高了价值储藏成本
12、下列属于社会征信系统子系统的是（ ABCDE   ）。
A、信用档案系统B、信用调查系统C、信用评估系统D、信用查询系统E、失信公示系统
13、下列经济行为中属于消费信用范畴的是(CDE   )。A、出口信贷B、国际金融租赁C、企业向消费者以延期付款方式销售商品D、银行向学生提供助学贷款E、银行向消费者提供的住房贷款
14、在下列各因素中，能够对利息率产生决定或影响作用的有（ BCDE   ）。
A、最高利润水平B、平均利润水平C、物价水平D、借贷资本的供求关系E、国际利率水平
15、金融机构在经营中必须遵循（ BCD   ）原则。A、效益性B、安全性C、流动性D、盈利性 E、时效性
16、下列货币政策工具中，属于一般性的货币政策工具是（ ACE    ）。
A、存款准备金政策B、道义劝告C、公开市场业务D、优惠利率E、再贴现政策
17、下列属于金融衍生工具的有（　AD　）。
Ａ、股票价格指数期货Ｂ、银行承兑汇票Ｃ、短期政府债券Ｄ、货币互换Ｅ、开放式基金
18、政府发行短期债券的主要目的是（AC）A、满足政府短期资金周转的需要B、获取投资收益C、为中央银行公开市场业务提供操作工具D、作为流动资产的二级准备 E、当作投资组合中一项重要的无风险资产
19、金融全球化的消极作用有（ ABCDE  ）。A、增加金融风险B、金融虚拟化程度加深C、削弱国家宏观经济政策的有效性D、金融危机在全球范围内的传递加快E、国际金融的脆弱性增加
20、货币政策的四要素是指（BCDE ）。A、传导机制B、政策工具C、中介指标D、政策目标E、操作指标
21、不兑现信用货币制度下，主币具有以下性质（ ABD    ）。A、国家流通中的基本通货B、国家法定价格标准C、面值为货币单位的等份D、发行权集中于中央银行或指定发行银行E、足值货币
22、目前我国实行的银行结售汇制的主要内容是（AD     ）。
A、无条件的售汇B、有条件的售汇C、无条件的购汇D、有条件的购汇E、以上都不对
23、对信用与货币关系描述正确的是（ ABDE    ）。A、信用与货币是两个既相互联系又互相独立的经济范畴B、信用与货币的产生都与私有制相关C、信用的出现使货币的流通范围减小D、信用的扩张会增加货币供给，信用紧锁则减少货币供给E、整个货币制度是建立在信用制度基础之上的
24、银行信用的特点是（ ABE    ）。
A、银行信用可以达到巨大规模B、银行信用是以货币形态提供的信用C、银行信用本质上是以商品形态提供的信用D、银行信用的方向和期限受到限制E、银行信用具有相对灵活性，可以满足不同贷款人的需求
25、在我国，对利率水平高低的影响描述正确的是（ ACE    ）。
A、平均利润率上升，利率总水平提高            B、平均利润率上升，利率总水平下降
C、物价上涨，利率上升D、物价上涨，利率下降E、资金流出国外，利率水平上升
26、1994年，我国相继成立了几家政策性银行，它们是（ BDE    ）。
A、交通银行B、国家开发银行C、中国民生银行D、中国进出口银行E、中国农业发展银行
27、中央银行的特点可以概括为（ ABE    ）。
A、“发行的银行” B、“国家的银行”C、“存款货币银行” D、“监管的银行”E、“银行的银行”
28、保险公司的保险基金运作方式主要是（ ABD    ）。
A、银行存款B、证券投资 C、投资不动产D、发放抵押贷款        E、发放信用贷款
29、当代金融业务创新体现在（ ACD    ）。A、新技术在金融业中广泛应用B、金融制度创新C、金融工具不断创新D、新业务和新交易大量涌现E、金融组织机构创新
30、凯恩斯认为，人们持有货币的动机可以概括为（ CDE    ）。
A、投资动机B、消费动机C、交易动机D、预防动机E、投机动机
31、我国大陆金融机构体系的特点是以（ ABCE    ）作为最高金融管理机构，实行分业经营与分业监管。A、银监会B、证监会C、保监会D、财政部E、中央银行
32、商业银行的外部组织形式目前主要有（　ACDE　　）等类型。
Ａ、总分行制Ｂ、代理行制Ｃ、单一银行制Ｄ、持股公司制Ｅ、连锁银行制
33、下列金融工具中，没有偿还期的有（AC　　　）。
Ａ、永久性债券Ｂ、银行定期存款Ｃ、股票Ｄ、大额可转让定期存单Ｅ、商业票据
34、证券投资的基本面分析应当考虑的因素有（ABDE　　　）。
Ａ、经济运行周期Ｂ、宏观经济政策Ｃ、证券过去的价格形态Ｄ、产业生命周期Ｅ、上市公司业绩
35、下列各项中应该记入国际收支平衡表经常转移项目中的有（ABDE　　　）。
Ａ、外国政府的无偿援助Ｂ、私人的侨汇Ｃ、支付给外国的工资Ｄ、战争赔款Ｅ、对国际组织的认缴款
36、金融全球化条件下的一国金融监管和协调更多地依靠（　ACE　　）。Ａ、各国政府的合作Ｂ、各国金融机构依法经营Ｃ、国际性金融组织的作用Ｄ、一国货币政策的有效性Ｅ、国际性行业组织的规则
37、国际货币基金组织成员国的国际储备，一般可分为（　ABCE　　）。
Ａ、黄金储备Ｂ、外汇储备Ｃ、在ＩＭＦ的储备头寸Ｄ、欧洲货币单位Ｅ、特别提款权
38、中央银行是在解决下列（　ABCE　　）等问题的过程中逐步产生发展起来的。
Ａ、银行券的发行问题Ｂ、票据交换和清算问题Ｃ、最后贷款人问题Ｄ、政府筹资问题Ｅ、金融监管问题
39、关于通货膨胀，下列描述正确的是（　ABCD　　）。Ａ、纸币流通条件下的货币现象Ｂ、货币供给量超过了货币需求量Ｃ、物价普遍上涨Ｄ、货币贬值Ｅ、生产过剩
40、下列各项中，属于货币政策目标的是（　ABCDE　　）。
Ａ、金融稳定Ｂ、国际收支平衡Ｃ、充分就业Ｄ、经济增长Ｅ、稳定物价
五、简答题：
1金融市场监管有哪些原则？（1）金融市场监管的含义包括两个层次：一是指国家或政府对金融市场上各类金融机构和交易活动所进行的监管；二是指金融市场上各类机构及行业组织进行的自律性管理。（2）金融市场监管的原则是：公开、公正、公平原则；制止背信的原则；禁止欺诈、操纵市场的原则。
2、与直接融资相比，间接融资的优点和局限性有哪些？优点：（1）灵活便利；（2）安全性高；（3）规模经济。局限性：（1）割断了资金供求双方的直接联系；（2）减少了投资者的收益。
3、要充分发挥利率的作用应该具备哪些条件？
（1）市场化的利率决定机制。（2）灵活的利率联动机制。（3）适当的利率水平。（4）合理的利率结构。
4不兑现的信用货币制度有什么特点？
（1）现实经济中的货币都是信用货币，主要由现金和银行存款构成。（2）现实中的货币都是通过金融机构的业务投入到流通中去的。（3）国家对信用货币的管理和调控成为经济发展的必要条件。
5、商业银行在经营过程中为什么要统筹考虑三个基本原则？（1）商业银行经营过程中必须遵循的三个基本原则是盈利性、流动性和安全性，简称“三性”原则。（2）三个基本原则之间既相互统一，又有一定矛盾。（3）正是因为三者之间的矛盾性，商业银行在经营过程中才必须统筹考虑三者关系，综合权衡利弊，不能偏废。一般应在保持安全性、流动性的前提下，实现盈利的最大化。
6、简述金融全球化对一国货币政策有效性的影响。
（1）金融全球化会削弱国家宏观经济政策的有效性，这是金融全球化的消极作用。（2）随着金融全球化的发展，一国经济金融的发展越来越受到外部因素的影响，使国家货币政策在执行中出现有效性降低的情况。（3）同时，国际游资也会因一国利率提高而大量涌进该国，从而使该国紧缩通货的效力受到削弱。
7长期国际资本流动与短期国际资本流动有什么区别？
（1）长期国际资本流动是指期限在一年以上的资本的跨国流动。短期国际资本流动是指期限在一
年以内的资本跨国流动。（2）两者的区别主要有：投资目的不同；投资期限与稳定性不同；对一国货币供应量影响不同；对汇率和利率的影响不同。
8选择性货币政策工具主要有哪些？（1）消费者信用控制。（2）证券市场信用控制。（3）不动产信用控制。（4）优惠利率。（5）预缴进口保证金。
9简述发展中国家货币金融发展的特征。（1）货币化程度低下。2金融体系呈二元结构，即现代化金融机构与传统金融机构并存。3金融市场落后 （4）政府对金融实行过渡干预。
10影响货币均衡实现的主要因素有哪些？（１）货币均衡的实现除了利率机制发挥作用外，还有以下影响因素。2中央银行或货币当局必须具有足够并且有效的调控手段。3国家财政收支要保持基本平衡。4生产部门结构要基本合理。5国际收支必须保持基本平衡。
11简述国际储备的含义和作用。（1）国际储备是一国货币当局可用于干预外汇市场，平衡国际收支差额的资产。一国国际储备主要包括：黄金储备、外汇储备、特别提款权和在IMF的储备头寸。
（2）国际储备的作用：削减国际收支困难；维持本币汇率稳定；充当对外举债的信用保证。
12、通货膨胀主要有哪些类型？
（1）通货膨胀是指由于货币供给过多而引起的货币贬值、物价普遍上涨的货币现象。
（2）通货膨胀的分类：按通货膨胀的原因可划分为：需求拉上型、成本推动型、结构失调型和预期型通货膨胀等几种类型；按通货膨胀的表现形式可划分为：公开型通货膨胀与隐蔽型通货膨胀；按物价总水平上涨的幅度不同，一般又把通货膨胀划分为爬行式通货膨胀、温和式通货膨胀、奔腾式通货膨胀和恶性通货膨胀。
13、同业拆借市场有哪些特点？
（1）对进入市场的主体即进行资金融通的双方都有严格的限制，即必须都是金融机构或中央银行指定的某类金融机构，非金融机构，包括工商企业、政府部门等。
（2）融资期限较短。最初多为一日或几日的资金临时调剂，是为了解决头寸临时不足或头寸临时多余所进行的资金融通。
（3）交易额较大，而且一般不需要担保或抵押，完全是一种信用资金借贷式交易。双方都以自己的信用担保，都严格遵守交易协议。
（4）利率由供求双方议定，可以随行就市。同业拆借市场上的利率可由双方协商，讨价还价，最后议价成交。同业拆借市场上的利率，是一种市场利率，或者说是市场化程度最高的利率，能够充分灵敏地反映市场资金供求的状况及变化。
14、什么是货币政策时滞？它有哪些分类？
（1）货币政策时滞是指从货币政策制定到最终影响各经济变量，实现政策目标所经过的时间，也就是货币政策传导过程所需要的时间。货币政策时滞可分为内部时滞和外部时滞。） 　（2）内部时滞：是指中央银行从认识到制定实施货币政策的必要性，到研究政策措施和采取实际行动所经过的时间，也就是中央银行内部认识、讨论、决策的时间。在理论上，内部时滞可以分为两个阶段： 　  认识时滞：从客观需要到中央银行认识到这种必要性所经过的时间，称为认识时滞。
行动时滞：从中央银行认识到这种必要性到实际采取行动所经过的时间，称为行动时滞。 　　内部时滞的长短取决于货币当局对经济形势发展变化的预见能力，反映灵敏度、制定政策的效率和行动的决心与速度，等等。
（3）外部时滞：是指从中央银行采取行动到对政策目标产生影响所经过的时间，也就是货币对经济起作用的时间。外部时滞的长短主要由客观的经济和金融条件所决定。对于外部时滞，中央银行往往很难控制，因而是研究货币政策的时滞的重点。 15结合利率发挥作用应具备的条件，论述我国应如何充分发挥利率的作用。
答案要点：
要使利率充分发挥作用，必须具备以下条件：
市场化的利率决定机制。2灵活的利率联动机制。3适当的利率水平。4合理的利率结构。
我国要充分发挥利率的作用，需要创造以下条件：
改善利率发挥作用的环境，建立强有力的利益约束和诱导机制。
逐步减少国家对利率的直接管制和授信限量的控制，使利率的决定与变动主要受经济内在规律的支配。
改革现行利率机制，逐步实现利率决定市场化。
在各种利率之间建立起灵活的联动机制。在放松利率管制条件下，中央银行应通过对基准利率和货币供应量的调节来保持利率水平及其结
16、简述金融压制论与金融深化论的意义和不足之处。
（1）金融压制论与金融深化论是美国经济学家罗纳德.麦金农和爱德华.肖在70年代提出的。该理论以发展中国家为研究对象，重点探讨金融与经济发展之间相互作用的问题，其核心观点和政策主张是要全面推行金融自由化，取消政府对金融机构和金融市场的一切管制与干预。该理论被认为是对发展经济学和货币金融理论的主要贡献。 　（2）金融压制论与金融深化论的积极意义表现在：关于金融与经济发展之间相互作用、相互影响的分析与说明，对研究现代信用货币经济的发展具有理论和实践价值； 对发展中国家经济发展问题的专门、深入的研究，弥补了西方主流经济理论在此方面的不足，丰富了西方金融理论和发展经济学；论证了市场机制在推动金融、经济发展进入良性循环的重要作用，提出的金融自由化和运作市场化的对策和建议，对于发展中国家有一定的针对性和适用性。 　　金融压制论与金融深化论的不足之处是：过分强调金融自由化； 过分强调金融在经济中的作用；认为解决了经济问题便万事大吉的观点具有片面性。
17．何谓货币制度？它主要包括哪些内容？ 货币制度是指国家对货币的有关要素、货币流通的组织与管理等加以规定所形成的制度。货币制度自国家干预货币流通以后开始形成。较为完善的货币制度是随着资本主义经济制度的建立逐步确立的。货币制度的基本内容包括六个方面： 　　（1）规定货币材料。 　　（2）规定货币单位，即规定货币单位的名称和货币单位的“值”。 　　（3）规定主币和辅币。 　　（4）规定货币铸造权或发行权，金属货币流通下规定货币铸造权；信用货币流通下规定货币发行权在中央银行。 　　（5）有限法偿和无限法偿，即法律规定货币具有多大的支付能力。 　　（6）准备制度，如金准备、外汇准备、有价证券准备或物资准备等。
18．简述回购协议市场的交易对象和特点。 （1）回购协议市场是指通过回购协议进行短期资金融通交易的场所。回购交易是以签订协议的形式进行交易的，但协议的标的物却是有价证券；我国回购协议市场上回购协议的标的物是经中国人民银行批准的，可用于在回购协议市场进行交易的政府债券、中央银行债券及金融债券。 　  （2）回购协议市场的交易特点： 　　首先是流动性强。回购协议主要以短期为主。 　　其次是安全性高。回购协议的交易场所是经国家批准的规范性场内交易场所，只有合法的机构才可以在场内进行交易，几乎是无风险交易。 　　第三是收益稳定且超过银行存款收益。 　　第四是对于商业银行来说，利用回购协议融入的资金不属于存款负债，不用交纳存款准备金。
19．简单分析国际收支失衡的经济影响。
（1）逆差对经济的影响： 　　　 首先，持续的国际收支逆差对本币造成强大的贬值压力。 　　　 其次，如果一国动用国际储备调节国际收支，这又将导致对内货币供给的减少。迫使国内经济紧缩， 　　　 国内经济的紧缩会导致资本的大量流出，进一步加剧本国资金的稀缺性。 　　　 促使利率上升、投资下降，导致对商品市场的需求进一步下降。
（2）顺差对经济的影响： 　　　 首先，持续的国际收支顺差将会促使本币产生升值的压力，引致短期资本流入的大量增加。 　　　 短期资本流入的大量增加，造成汇率波动，进一步加剧外汇市场的动荡。 　　　 国际收支的顺差将扩大货币供给量，有可能导致通货膨胀。 　　　 最后，从贸易伙伴国的角度考虑，这容易引起国际经济交往中的贸易摩擦和冲突，从而导致国际交易成本的上升。

六、论述题：
联系我国实际说明货币需求的决定因素。
要点：决定货币需求的因素可从两个方面考察：
（一）货币需求的宏观因素
1、收入。收入与货币需求呈同方向变动关系。2、价格。从本质上看，货币需求是在一定价格水平下人们从事经济活动所需要的货币量。价格和货币需求，尤其是交易性货币需求之间，是同方向变动的关系。3、利率。利率变动与货币需求量之间的关系是反方向的。但也有特殊情况，需要具体情况具体分析。4、货币流通速度。货币流通速度与货币总需求是反向变动的关系，并且在不考虑其他因素的条件下，二者之间的变化存在相对固定的比例关系。5、金融资产的收益率。金融资产的收益率主要是指债券的利息率或股票的收益率于与货币需求反向变动。6、企业与居民对利润与价格的预期。当企业对利润预期很高时，往往有较高的交易性货币需求；当居民对价格预期较高时，往往会增加现期消费，减少储蓄，居民的货币需求增加。7、其他因素，包括：信用的发展状况、金融机构技术手段的先进程度和服务质量的优劣、国家的政治形势对货币需求的影响、民族性格、生活习惯和文化传统等。
（二）决定我国货币需求的微观基础
1、居民的货币需求。居民交易性货币需求与交易费用和货币收入正相关，与利率负相关。居民货币收入逐年增加，内生地推动了居民货币需求的增长。
2、企业的货币需求。企业的交易性货币需求产生于降低交易成本的需要。企业交易成本的大小主要取决于三个因素：利率、商品交易费用和商品交易规模。
政府部门的货币需求。政府部门的货币需求主要为满足履行公共职能的需要，包括：职能性货币需求，预防性货币需求。
（答出要点给基本分，视发挥情况酌情加分）

试述通货膨胀形成的理论原因，并结合国情论述我国通货膨胀形成的特点。
要点：（一）、通货膨胀是指由于货币供给过多而引起的货币贬值、物价普遍上涨的货币现象。（二）、直接原因就是货币供给过多，但深层次上的原因还有：
需求拉上，包括财政赤字、信用膨胀、投资需求膨胀和消费需求膨胀；
成本推动，包括工资推动，利润推动；
结构因素，经济结构和部门结构的失调；
其他原因，如供给不足，预期不当，体制转轨等因素。
（三）、我国通货膨胀的特点是：
短期性；2、非政策性
（答出要点给基本分，视发挥情况酌情加分）
如何理解不同体制下中央银行的货币政策工具？你认为现阶段我国中央银行应如何运用货币政策工具？要点：
1. 计划经济体制下中央银行实行直接调控，说明中央银行的地位以及可用的货币政策工具都极为初级和直接，如信贷规模、利率管制、直接干预等。
2. 市场经济体制下中央银行实行间接调控，说明中央银行的地位，以及可用货币政策工具，包括存款准备金政策、再贴现政策和公开市场政策，并分析间接调控下这些工具所具备的优缺点。
3. 我国现阶段已确立了社会主义市场经济体制，在由计划经济向市场经济转化的过程中，中央银行应大力推进货币政策工具由直接调控为主向间接调控为主转化。指出我国应重点使用公开市场政策和再贴现政策，并通过改革逐步完善这两大政策所需的经济金融条件，从而保证其作用的有效发挥。
（答出要点给基本分，视发挥情况酌情加分）
联系我国实际，说明货币政策与财政政策的协调配合。
要点：在社会主义市场经济中，货币政策和财政政策是国家履行宏观经济管理职能的两个最重要的调节手段，在社会主义公有制基础上的市场经济中，由于根本利益一致和统一的总体经济目标，货币政策和财政政策的实施具有坚实的基础，同时这两大政策具有内在的统一性，为它们之间的协调配合奠定了牢固的基础。但由于这两大政策在我国也是各有其特殊作用，调节的侧重面也不同，因此，这两大政策又具有相对独立性，二者既不能简单地等同或混同，又不能各行其是，而应该相互协调，密切配合，以实现宏观经济管理的目标。（2－3分）
在我国，货币政策与财政政策的协调配合，需注意以下几个问题：第一，两大政策的协调配合要以实现社会总供求的基本平衡为共同目标。第二，两大政策的协调配合应有利于经济的发展。第三，两大政策既要相互支持，又要保持相对独立性。第四，从实际出发进行两大政策的搭配运用。
货币政策和财政政策的协调配合，是实现国家宏观经济管理目标的客观要求和必要条件。但两大政策协调配合的效果，不仅取决于正确确定两大政策的搭配方式及其具体操作，在很大程度上还取决于外部环境的协调配合。例如，需要有产业政策、收入分配政策、外贸政策、社会福利政策等其他政策的协同；有良好的国际环境和稳定的国内社会政治环境；有合理的价格体系和企业（包括金融企业）的运行机制；还需要有各部委、各部门和地方政府的支持配合。
（答出要点给基本分，视发挥情况酌情加分）
在简述布雷顿森林体系主要内容和缺点的基础上简要评价布雷顿森林体系。
答案要点：1、布雷顿森林体系的主要内容：“双挂钩”的安排；实行固定汇率制；IMF、为会员国解决国际收支困难事先作出安排。会员国不得限制经常性项目的支付，不得采取歧视性货币措施。 　　2、布雷顿森林体系曾发挥过积极的作用：布雷顿森林体系实行时期，世界经济发展迅速，国际贸易和投资都有很大的发展。首先是宏观经济表现令人瞩目，名义利率稳定在低水准上，所有经济区域的人均实际收入增长都达到了1879年以来的最高水平；其次，与浮动汇率制度下汇率反复无常相比，布雷顿森林体系下的汇率稳定更让人神往；第三，国际贸易和投资的增长在布雷顿森林体系时期达到了前所未有的水平。总之，布雷顿森林体系的建立，造成了一个相对稳定的国际金融环境，对世界经济发展起到了积极的推进作用。
3、布雷顿森林体系有其明显的不足之处：
1、特里芬难题。早在50年代末，美国耶鲁大学教授罗伯特·特里芬在其著作《黄金与美元危机》就揭示，美元的清偿力和信心之间的矛盾是不可克服的，这是布雷顿森林体系的“先天缺陷”。
2、调节机制失灵。布雷顿森林体系中的可调整钉住汇率制为国际收支失衡安排了两种调整机制。由于各国因本国经济形势的变化需要不断调整其经济政策，因而不得不经常调整各货币间的比价，但各国政府很难把握到底需要做出多大的调整。布雷顿森林体系的运行表明，这两种调节机制都没有发挥应有的作用。其主要原因在于战后外部平衡优先的做法已难为各国接受，以及汇率平价僵硬而缺乏弹性，这可以说是布雷顿森林体系的“后天失调”。
3、在布雷顿森林体系下，政府限制国际资本流动，而且各国政府在货币投机和金融危机的压力下往往不愿意做出货币贬值的决定，因为这样做等于是承认经济政策的失败。国际资本流动的增加使得联系汇率制难以维持，政府只能靠有组织的干预市场行动和提高利率来打击投资活动。
（答出要点给基本分，视发挥情况酌情加分）
在比较浮动汇率制和固定汇率制优缺点的基础上，简述我国目前实行的汇率制度。
答案要点：1．汇率制度大致划分为两大类型，固定汇率制与浮动汇率制。
固定汇率制是根据国际货币协议，由各国政府按照本国货币和外国货币含金量之比，即黄金平价，确定本国货币对外国货币的汇率，并把汇率的上下波动控制在一定幅度之内。
在固定汇率下，各国货币的汇率由于政府承担着干预的义务而保持相对稳定。国际汇率的稳定，不仅减少了汇率风险，而且有利于成本和利润的核算，从而对世界经济贸易的稳定和发展，起到了一定的积极作用，如我国的香港地区就实行与美元挂钩的联系汇率制。
浮动汇率制是指一国货币对其他各国货币的汇率不再规定黄金平价和汇率波动的上下限，而是根据政策目标和外汇市场的供求情况，自行调整或浮动的汇率制度。目前已成为世界各国普遍实行的汇率制度。
在浮动汇率下，各国可以免除为维持固定汇率而承担的干预外汇市场的风险，从而防止外汇储备的流失。此外，各国政府还增强了对货币政策和外汇政策的管理权，它们可以利用汇率的调整，改善本国进出口贸易和商品价格的条件，从而有助于国际收支的调节和平衡。但是，汇率的频繁浮动和人为扭曲，妨碍了国际经济间经济贸易的正常顺利进行，各国汇率政策都采取利己主义，从而削弱了国际合作，加剧了国际经济关系的矛盾。
这两种汇率制度安排各有利弊。当前世界各国汇率制度的选择已呈现多样性。一国汇率制度的安排并非在固定汇率制与浮动汇率制之间简单取舍，而是在现实意义上的盯住汇率制或弹性汇率制之间做出选择。
    2、我国人民币汇率目前实行以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制。它是结合我国具体情况而选择的一种汇率制度。
（答出要点给基本分，视发挥情况酌情加分）
结合商业银行的经营体制，论述我国目前商业银行经营体制的特点以及发展趋势。 答案要点：1．商业银行的经营体制主要有职能分工型和全能型两种。职能分工型又称分业经营模式，是指在金融机构体系中，各个金融机构从事的业务具有明确的分工，各自经营专门的金融业务，有的专营长期金融业务，有的专营证券业务，或信托、保险等业务。在这种模式下，商业银行主要经营银行业务，特别是短期工商信贷业务。与其它金融机构相比，只有商业银行能够吸收使用支票的活期存款。 　　全能型模式又称混业经营模式，在这种模式下的商业银行可以经营一切银行业务，包括各种期限的存贷款业务，还能经营证券业务、保险业务、信托业务等。早期的银行都是全能型的。与职能分工型模式下的商业银行相比，全能型商业银行业务领域更加广阔，通过为客户提供全面多样化的业务，可以对客户进行深入了解，减少贷款风险，同时银行通过各项业务的盈亏调剂，有利于分散风险，保证经营稳定。     2、商业银行究竟采用何种模式是由一国金融体制决定的。
自20世纪70年代后，特别是近10年来，随着金融业竞争日趋激烈，商业银行在狭窄的业务范围内利润率不断降低，越来越难以抗衡其它金融机构的挑战，为此商业银行不得不突破原有的业务活动范围，增加业务种类，在长期信贷领域和投资领域开展业务，其经营不断趋向全能化和综合化；同时，许多国家金融管理当局也逐步放宽了对商业银行业务分工的限制，在一定的程度上促进了这种全能化和综合化的趋势。     3、我国现行的商业银行体系是在改革开放后逐步建立起来的，我国目前采用的是职能分工型模式。1995年《商业银行法》规定了商业银行的业务范围；1998年，国务院又明确规定商业银行不得从事股票买卖、信托业务，商业银行与证券业、信托业分离。 　　我国现行的职能分工型商业银行模式比较切合国情，因为目前我国商业银行还不具备开展综合性业务的市场基础，法制与监管的外部制约、有效的经营管理及内部控制机制还很不完善。
（答出要点给基本分，视发挥情况酌情加分）
结合利率发挥作用应具备的条件，论述我国应如何充分发挥利率的作用。
答案要点：
要使利率充分发挥作用，必须具备以下条件：
市场化的利率决定机制。
灵活的利率联动机制。
适当的利率水平。
合理的利率结构。
我国要充分发挥利率的作用，需要创造以下条件：
改善利率发挥作用的环境，建立强有力的利益约束和诱导机制。
逐步减少国家对利率的直接管制和授信限量的控制，使利率的决定与变动主要受经济内在规律的支配。
改革现行利率机制，逐步实现利率决定市场化。
在各种利率之间建立起灵活的联动机制。在放松利率管制条件下，中央银行应通过对基准利率和货币供应量的调节来保持利率水平及其结构的合理性。（答出要点给基本分，视发挥情况酌情加分）


《金融学精编》期末复习指导（网考）

金融学是一门研究金融领域各要素及其基本关系与运行规律的专业基础理论课程，72学时，4学分，必修。本次浙江电大开放教育会计、工商本科金融学课程期末考试形式为网考（占总分的50%），时间60分钟，考试教材以中央广播电视大学出版社出版、李健（主编）和左毓秀（副主编）老师编著的《金融学精编》为基本文字教材。
本期末复习指导内容分二部分：考试题型、题型练习。
一、考试题型
1.判断正确与错误（20*2=40分）
2.单项选择题（20*2=40分）
3.多项选择题（5*4=20分）
二、题型练习
（一）单项选择题（100题）
1.现代社会中，不同经济部门之间的收入与支出并非每时每地恰巧相等，有的有盈余，有的有赤字，各部门之间主要通过(   )活动来实现平衡。
A.金融         B.财政      C.救济         D.调整消费
答案：A
2.现代金融体系建立的基础是(   )。
A.现代货币制度      B.现代信用制度      C.现代企业管理制度       D.A和B
     答案：D
3.在以下金融资产中，流动性最强的是（     ）。
A.银行活期存款        B. 现金      C.银行定期存款        D. 居民储蓄存款
答案：B
4.“劣币驱逐良币”发生在（     ）货币制度。
A. 金本位制       B. 银本位制      C. 金银复本位制       D. 金币本位制
答案：C
5.在物价水平上涨的条件下，要保持实际利率不变，应将名义利率（  ）。
A. 保持不变      B. 调高        C. 调低          D. 不确定
答案：B
6.典型的金本位制是（      ）。
A. 金块本位制                 B. 金汇兑本位制
C. 虚金本位制                 D. 金币本位制
答案：D
7.美元与黄金挂钩，其他国家货币与美元挂钩是（     ）的特点。
A.国际金本位制                B.牙买加体系
C.布雷顿森林体系              D.金汇兑本位制
答案：C
8.下列属于所有权凭证的金融工具是（  ）。
A．股票                          B．银行承兑票据
C．短期国债                      D．公司债券
答案：A
9.各经济部门的金融活动及其彼此间的平衡关系一般通过(   )来反映。
A.资产负债表                        B.金融机构信贷结构表
C.资金流量表                        D.现金流量表
答案：C
10.货币政策诸目标之间在一定程度上具有一致性关系的是（      ）。
A.稳定物价与经济增长                B.充分就业与经济增长
C.充分就业与国际收支平衡            D.稳定物价与充分就业
答案：B
11.信用的基本特征是（   ）。
A. 一手交钱，一手交货                B. 无条件的价值单方面让渡
C. 以偿还为条件的价值单方面转移      D. 无偿的赠与或援助
答案：C
12.在下列商业银行四大类业务中，属于中间业务的是（     ）。
A.负债性业务        B.资产性业务      C.创新性业务        D.服务性业务
答案：D
13.下列（     ）不属于对银行业监管的内容。
A.市场准入监管                       B.日常经营监管
C.内幕交易监管                       D.市场退出监管
答案：C
14.银行与客户间的外汇交易属于（  ）。
A．零售市场       B．批发市场     C．结汇市场       D．售汇市场
答案：A
15.金融创新增强了货币供给的（　）。
Ａ.外生性       Ｂ.内生性      Ｃ.可测性       Ｄ.可控性
答案：B
16.（     ）是金融机构的传统功能，其对商品交易的顺利实现.货币支付与清算和社会交易成本的节约具有重要意义。
A. 融通资金                  B. 降低交易成本
C. 支付结算服务              D. 风险转移与管理
答案：C
17.除了利率.货币供应量和贷款规模以外，还可作为中介指标的是（    ）。
A.基础货币       B.货币乘数      C.贷款限额       D.汇率
答案：D
18.国际储备管理主要包括两个方面，一个是规模管理，一个是（    ）。
A.结构管理                         B.进出口差额管理
C.国际收支管理                     D.国际资本流动管理
答案：A
19.下列（     ）不属于银行类金融机构。
A. 商业银行        B. 储蓄银行      C. 政策性银行      D. 投资银行
答案：D
20.下列属于中央银行资产项目的是（    ）。.
A.政府存款       B.证券业务      C.货币发行       D.金融机构存款
答案：B
21．国民党统治时期，国民政府和四大家族运用手中的权力建立了以（    ）为核心的官僚资本金融机构体系。A
A. 四行二局一库       B.中央银行      C. 中央信托局      D.中国银行
答案：A
22．（    ）是商业银行最基本.最能反映其经营活动特征的职能。
A.支付中介                     B.信用中介
C.信用创造                     D.转移与管理风险
答案：B
23．费里德曼的货币需求理论认为，货币需求函数具有（     ）的特点。
    A.不稳定          B.不确定      C.相对稳定        D.相对不稳定
答案：C
24．商业银行的（    ）是指形成商业银行资产来源的业务。
A. 中间业务       B. 表外业务      C. 资产业务       D. 负债业务
答案：D
25．我国出现的第一家现代商业银行是（     ）。
    A.西北农民银行      B.丽如银行      C.中央银行       D.中国通商银行
答案：B
26．在影响基础货币增减变动的因素中，（     ）的影响最为主要。
    A.国外净资产                        B.央行对政府的债权
C.负债业务                          D.央行对商业银行的债权（再贴现）
答案：D
27．现代信用活动的基础是（     ）。
    A.信用货币在现代经济中广泛使用      B.现代经济中广泛存在着盈余和赤字单位
C.企业间的赊销活动                  D.经济中存在大量的资金需求
答案：B
28．下列不属于金融创新范畴的选项是（      ）。
    A.金融效率创新                       B.金融业务创新
    C.金融制度创新                       D.金融组织结构创新
答案：A
29.美元与黄金挂钩，其他国家的货币与美元挂钩是（     ）的基本特点。
    A.国际金本位制                      B.牙买加体系
C.布雷顿森林体系                    D.国际金块本位制
答案：C
30.结合我国经济金融发展和加入世界贸易组织后开放金融市场的需要，中国人民银行将按照（     ）的基本步骤推进利率市场化。
A. 先本币、后外币，先贷款、后存款      B. 先本币、后外币，先存款、后贷款
C. 先外币、后本币，先存款、后贷款      D. 先外币、后本币，先贷款、后存款
答案：D
31.我国目前采用的金融监管体制是（    ）。
  A.分业监管        B.集中监管      C.混合监管        D.交叉监管
答案：A
32.货币层次划分的主要依据是（     ）。
A.金融资产的重要性            B.金融资产的流动性
C.金融资产的价值大小          D.金融资产的种类
答案：B
33.下列变量中（    ）属于典型的外生变量。
A.利率        B.汇率      C.税率        D.价格
答案：C
34.经济全球化的先导和首要标志是（    ）。
    A.金融全球化      B.市场一体化      C.生产一体化      D.贸易一体化
答案：D
35.下列（     ）不是货币市场的特点。
A.交易期限短                B.筹资目的是满足投资性资金需要
    C.安全性高                  D.流动性强
答案：B
36．中央银行通过（     ）调节基础货币。
    A.国外资产业务              B.对政府债权
    C.对金融机构债权            D.中央银行票据、回购等负债业务
答案：D
37.金融市场要充分发挥功能需要一定的外部和内部条件，下列属于外部条件的选项是（    ）。
A.充分的信息披露              B.丰富的交易品种
    C.健全的价格机制              D.必要的技术支持
答案：A
38.在多种利率并存条件下，起决定作用的利率是（    ）。
A.一般利率        B. 基准利率        C.官定利率        D. 市场利率
答案：B
39.提供商业信用的债权人，为保证自己对债务的索取权而掌握的一种书面债权凭证被称为（     ）。
     A.赊销        B.银行汇票      C.背书        D.商业票据
答案：D
40.劣币驱逐良币规律发生在（    ）。
   A. 金本位制                     B. 银本位制
   C. 金银复本位制                 D. 信用货币制度
答案：C
41. 一国国内经济可分为居民.非金融企业.政府和金融机构四大经济主体，资金盈余部门是(　  )。
    A.非金融企业和政府                      B.金融机构和政府
C.政府和居民                            D.居民和非金融企业
答案：C
42. 非金融企业负债的主要形式是（   ）。
A. 贷款        B.企业存款       C．通货        D.证券投资
答案：A
43. 货币在（       ）时执行流通手段职能。
A. 支付工资                   B.缴纳税款
C.商品买卖                    D.表现商品价值
答案：C
44. 利率与资金需求存在（     ）相关关系，即高利率增加了企业和个人借入资金的成本，会（     ）资金需求。
A. 正；刺激       B.负；抑制       C. 负；刺激       D. 正；抑制
答案：B
45. 一般而言，通货膨胀的最直接原因是(    )
    A. 物价上涨                 B.货币贬值
    C. 货币需求过多             D.货币供给过多
答案：D
46.劣币驱逐良币律发生在(    )条件下。
    A.金本位制                   B.银本位制
    C.金银复本位制               D.不兑现的信用货币制度
答案：C
47.货币均衡的实现具有(    )的特点。
    A.相对性        B. 绝对性      C.长期性        D. 稳定性
答案：A
48.费雪的交易方程式（MV=PT）强调货币的(     )。
    A.贮藏职能        B.资产职能        C.交易职能        D.盈利职能
答案：C
49. 人民币汇率制度不断改革，自2005年以后，实行（     ）。
A.固定汇率制度               B.有管理的浮动汇率制度
C.钉住汇率制度               D.完全浮动汇率制度
答案：B
50.下列关于人民币发行管理方面的正确规定是(    )。
    A.发行库保存发行基金            B.业务库保存发行基金
    C.发行库由商业银行管理          D.业务库由各级中国人民银行管理
答案：A
51.有价证券的一级市场是指（    ）
A.货币市场       B.资本市场      C.证券发行市场      D.证券流通市场
答案： C
52.在下列商业银行四大类业务中，属于中间业务的是（    ）。
A.服务性业务                  B.创新性业务
C.负债性业务                  D.资产性业务
答案：A
53.美元与黄金挂钩，其他国家货币与美元挂钩是（     ）的特点。
A.国际金本位制                  B.牙买加体系
C.布雷顿森林体系                D.国际金块本位制
答案：C
54.一国设立单独的中央银行机构，使之全面行使中央银行职能，这种中央银行制度称之为（    ）。
     A.准中央银行制                  B.复合中央银行制
     C.跨国中央银行制                D.单一中央银行制
答案：D
55.一般情况下，度量通货膨胀的核心指标是（    ）。
    A.生产价格指数                  B.居民消费价格指数
C.国内生产总值平减指数          D.国民生产总值平减指数
答案：B
56.经济金融化的早期表现形式是（    ）。
A．经济商品化      B.贸易一体化     C．经济货币化      D.金融全球化
答案：C
57.作用力度最强的货币政策工具是（     ）。
A.公开市场业务                   B.再贴现政策
C.流动性比率                     D.法定存款准备金率
答案：D
58.下列金融工具中属于直接金融工具的是（       ）。
A.大额可转让定期存单             B.银行承兑汇票
    C.股票                           D.银行支票
答案：C
59.在现代信用体系中，提供信息咨询和征信服务的机构属于（    ）。
A.信用中介机构                   B.信用服务机构
C.信用管理机构                   D.信用监督机构
答案：B
60.在国际收支平衡表中，经常账户最大的项目是（    ）。
A.要素收益       B.经常性转移      C.官方援助       D.货物与服务
答案：D
61.（    ）又称违约风险，是指借款人不能按契约规定还本息而使债权人受损的风险。
A．信用风险       B．市场风险       C．流动性风险       D．操作风险
答案：A
62.由一国货币管理部门或中央银行规定的利率是（    ）。
A. 公定利率        B. 官定利率      C. 市场利率        C. 优惠利率
答案：B
63.货币政策操作指标是能够有效.准确实现的政策变量，应具有如下两个特点（   ）。
A .直接性和灵敏性                        B.间接性和盈利性
C .直接性和安全性                        D.准确性和盈利性
答案：A
64.有价证券的一级市场是指（    ）
A.货币市场                   B.资本市场
C.证券发行市场               D. 证券流通市场
答案：C
65.金融机构适应经济发展需求最早产生的功能是（  ）。
A.融通资金                   B.降低交易成本
C.风险转移与管理             D.支付结算服务
答案：D
66.在商业银行经营管理理论中，（     ）不过分追求企业的短期收益最大化，将长期的股东价值最大化作为管理目标。
A.资产管理理论                   B.负债管理理论
C.资产负债综合管理理论           D.价值管理理论
答案：D
67.下列金融工具中属于间接融资工具的是（    ）。
A. 大额可转让定期存单           B. 公司债券
C. 政府债券                     D. 股票
答案：A
68.垄断货币发行权，是中央银行（    ）职能的体现。
    A.发行的银行      B.银行的银行      C.国家的银行       D.监管的银行
答案：A
69.投资者在持有证券期间各种现金流的净现值等于0的贴现率又称 （     ）。
A.到期收益率                      B.当期收益率
C.持有期收益率                    D.资本利得率
答案：C
70.在20世纪70年代，由于石油价格上涨，导致许多西方发达国家产生了通货膨胀。此类通货膨胀属于（     ）。
A.需求拉上型通货膨胀             B.成本推动型通货膨胀
C.混合型通货膨胀                 D.结构失调型通货膨胀
答案：B
71.下列措施中，（    ）不是通货紧缩的治理之策。
A.扩大有效需求                          B.调整和改善供给
C.采取积极的宏观经济政策                D.通过反垄断政策控制哄抬价格
答案：D
72.下列（    ）归类为中央银行资产业务中的“其他资产业务”项。
A. 待收款项                             B.贴现与放款
C. 证券业务                             D.黄金和外汇储备业务
答案：A
73.信用的基本特征是（    ）。
A.无条件的价值单方面让渡                 B.无偿的赠与或援助
C.以还本付息为条件的借贷活动             D.平等的价值交换
答案：C
74.经济全球化的先导和首要标志是（    ）。
A.货币一体化      B.贸易一体化     C.金融全球化     D.生产一体化
答案：B
75.中间汇率是指（   ）。
A.开盘汇率与收盘汇率的平均数             B.即期汇率与远期汇率的平均数
C.官方汇率与市场汇率的平均数             D.买入汇率与卖出汇率的平均数
答案：D
76.在我国，企业与企业之间存在着一种“三角债”现象，与之相关的信用形式是（    ）
A .政府信用       B .消费信用       C. 银行信用       D. 商业信用
答案：D
77.宏观审慎监管主要强调（   ）。
A.对单个金融机构的监管                    B.对金融业务活动的监管
C.对系统性金融风险的监管                  D.对国际间金融活动的监管
答案：C
78.下列方程式中（   ）是马克思的货币必要量公式。
A.MV=PT         B. M=PQ/V       C.P=MV/T        D. M=KPY
答案：B
79.货币均衡的自发实现主要依靠（   ）。
A.利率机制和金融市场                      B.利率机制和汇率机制
C.汇率机制和金融市场                      D.汇率机制和宏观经济政策调整
答案：A
80.在下列控制经济中货币总量的各个手段中，中央银行可以灵活操作的市场性工具是（   ）。
A.再贴现政策     B.公开市场业务     C.不动产信用控制     D.法定准备金率
答案：B
81. 金融机构适应经济发展需求最早产生的功能是（   ）。
A.融通资金                         B.支付结算服务
C.降低交易成本                     D.风险转移与管理
答案：B
82.我国目前实行的中央银行体制属于（   ）。
A.单一中央银行制                     B.复合中央银行制
C.跨国中央银行制                     D.准中央银行制
答案：A
83.中央银行区别于普通商业银行的最根本标志是(    )。
A.保存存款准备金                     B. 独享货币发行垄断权
C.执行货币政策                       D.对金融体系进行监管
答案：B
84.（   ）是金融机构最基本的功能。
A．降低交易成本                    B．风险转移与管理
C．融资和提供金融服务              D．支付结算服务
答案：C
85. 中央银行是货币金融管理机关，具有管理金融机构的职能。它在履行国家的银行和银行的银行职能时，保管政府.公共机构以及金融机构的存款，这既是其主要的负债业务，也是其资金的主要来源，中央银行属于（   ）。
A．存款性公司      B．商业银行      C．专业银行      D．非存款性金融公司
答案：A
86. 国际货币基金组织的最高权力机构是（  ）。
A.理事会          B.董事会       C.会员国协商       D.监管机构
答案：A
87．下列机构不属于世界银行集团的是（   ）
A．国际开发协会                     B．国际金融公司
C．国际清算银行                     D．多边投资担保机构
答案：C
88.在国内设立中央和地方两级相对独立的中央银行机构且地方机构有较大独立性的中央银行制度是（    ）。
A.复合中央银行制                     B.准中央银行制
C.一元式中央银行制度                 D.二元式中央银行制度
答案：D
89．在货币政策目标的选择的争论中，主张单一目标论的观点认为，（  ）应该作为货币政策的唯一目标。
A.稳定物价       B.充分就业       C.经济增长       D.稳定汇率
答案：A
90．货币政策可选择的操作指标主要包括（  ）。
A.基础货币和利率             B.准备金和利率
C.超额准备金和再贴现率       D.准备金和基础货币
答案：D
91.以下不是实行准中央银行体制的国家的是（    ）。
A.新加坡        B.马尔代夫      C.香港        D.葡萄牙
答案：D
92.下列不属于中央银行所履行的“银行的银行”职能的是（    ）。
A.提供经济信息服务                   B.充当最后贷款人
C.集中存款准备金                     D.监管全国金融业
答案：A
93．下列变量中不可作为货币政策中介指标的金融变量是（  ）。
A.同业拆借利率               B.汇率
C.货币供应量                 D. 再贴现利率
答案：D
94.经济发展对金融起(    )作用。
A. 一定的       B. 决定性      C. 不确定       D. 推动
答案： B
95.金融深化表现为金融与经济发展形成一种（   ）状态。
A. 良性循环                B. 恶性循环
C. 无序                    D. 频繁变动
答案：A
96.经济货币化与经济商品化成(    )。
A. 反比        B. 波动变化      C. 无法预知       D. 正比
答案：D
97．目前，我国以下各种利率中不由中央银行规定的是（   ）。
A.银行间同业拆借利率         B.再贴现率
C.商业银行存贷款基准利率     D.专项贷款利率
答案：A
98.造成金融压制的原因之一是金融市场落后，尤其是（    ）发育不全。
A. 货币市场       B. 资本市场      C. 外汇市场       D. 黄金市场
答案：B
99．中央银行在其与商业银行的往来中，对商业银行的季度贷款额度附加规定，否则中央银行便削减甚至停止向商业银行提供再贷款，这种政策手段称为（  ）。
A. 道义劝告                  B. 再贷款和再贴现
C. 窗口指导                  D. 信用控制
答案：C
100.金融创新增强了货币供给的（    ）。
A. 外生性       B. 内生性       C. 可控性       D. 可测性
答案：B
（二）多项选择题（25题）
1.我国货币层次中准货币是指（        ）。
A.活期存款            B.定期存款
C.储蓄存款            D.外币存款         E.通货
答案：BCD
2.下列（       ）属于金融衍生工具的功能。
A．套期保值           B．价格发现
C．风险分散           D．投机套利           E．资源配置
答案：ABD
3.通货膨胀的社会经济效应包括（         ）。
A.紧缩需求效应                   B.强制储蓄效应
C.收入分配效应                   D.资产结构调整效应
E.恶性通胀下的危机效应
答案：BCDE
4.下列属于金融结构分析指标的是（       ）。
A.金融相关比率         B.金融构成比率
C.金融工具比率         D.金融部门比率       E.金融中介比率
答案：ABCDE
5.影响利率的风险包括（     ）。
A.违约风险         B.流动性风险
C.税收风险         D.购买力风险       E.汇率变动风险
答案：ABCDE
6.按照金融标的物的层次，金融市场可分为（     ）。
A．资本市场               B．货币市场
C．原生金融工具市场       D．衍生金融工具市场      E．黄金市场
答案：CD
7.当代金融组织结构创新的体现是（      ）。
     A.新技术在金融业的广泛应用              B.金融业态不断创新
     C.金融业务创新                          D.新型金融市场不断形成
     E.创设新型金融机构
答案：BE
8.在下列描述中，属于资本市场特点的是（     ）。
A.交易工具的期限长                      B.筹资目的为满足投资性资金需要
C.筹资和交易规模大                      D.安全性高
    E.收益具有不确定性
答案：ABCE
9.下列关于非银行金融机构的理解中正确的是（     ）。
A.是一种高杠杆企业
    B.业务经营过程遵守信用原则，即以还本付息为条件
    C.不以吸收存款为主要资金来源
D.兼营保险业务是其重要特征
E.不直接参与存款货币创造
答案：CE
10.以下（       ）是金融体系的基本要素。
A.货币            B.汇率
C.信用            D.利率             E.金融工具
答案：ABCDE
11.货币均衡实现的条件是（    ）。
    A.健全的利率机制                  B.央行的干预和调控
    C.国家财政收支平衡                D.国际收支平衡
    E.发达的金融市场
答案：AE
12.以下属于证券投资技术分析的是（      ）。
    A.技术指标法       B.切线法
    C.K线法           D.波浪法            E.公司财务分析
答案：ABCD
13.中央银行的贴现和放款业务主要包括（     ）。
    A.购买有价证券        B.再贷款
    C.再贴现              D.收购黄金外汇      E.给政府公务员发工资
答案：BC
14.下列各项中，属于货币政策操作指标的是（      ）。
    A.货币供应量          B.基础货币
    C.利率                D.税率          E.准备金
答案：BCE
15.以下对于利率描述正确的是(         )。
A.利率是利息额与本金之比
B.利率是衡量收益与风险的尺度
C.利率是现代金融体系的基本要素
D.利率的高低会对借贷双方决策产生直接影响
E.利率是政府调节社会经济金融活动的工具
答案：ABCDE
16.商业银行风险管理集中在哪三个方面（      ）？
风险转嫁           B.风险识别
C.风险衡量           D.风险控制         E.风险补偿
答案：BCD
17现代银行的形成途径主要包括（     ）。
A.由原有高利贷银行转变而来                B.政府出资设立
C.直接组建股份制商业银行                  D.政府与私人部门合办
私人部门自由设立
答案：AC
18下列属于金融市场参与者的有（    ）。
政府     B.金融机构      C.居民     D.企业     E.中央银行
答案：ABCDE
19.商业银行的负债业务是指形成银行资金来源的业务，包括（    ）
A.银行资本业务          B.存款业务
C.现金                  D.其它负债业务       E.借款业务
答案：ABDE
20.下列属于货币市场子市场的是（       ）。
投资基金市场          B.同业拆借市场
C.票据市场               D.国库券市场         E.回购协议市场
答案：BCDE
21.以下对于利率描述正确的是(         )。
A.利率是利息额与本金之比
B.利率是衡量收益与风险的尺度
C.利率是现代金融体系的基本要素
D.利率的高低会对借贷双方决策产生直接影响
E.利率是政府调节社会经济金融活动的工具
答案：ABCDE
22.广义的金融市场包括(        )。
A.信贷市场         B.资本市场
C.货币市场         D.黄金市场         E.衍生金融工具市场
答案：ABCDE
23.以下哪些是金融体系的基本要素（       ）。
A.货币      B.汇率      C.信用      D.利率     E.金融工具
答案：ABCDE
24.牙买加体系下汇率制度的特征表现为（     ）。
A.以浮动汇率为主导               B.黄金仍然是货币汇率的参考物
C.以信用本位为基础               D.可以实现国际收支的自动调节
E.成员国一般可自主决定其汇率安排
答案：ACE
25．根据费雪效应，下列说法正确的是（     ）。
A. 名义利率高于预期通货膨胀率时，实际利率为正
B. 名义利率低于预期通货膨胀率时，实际利率为正
C. 名义利率等于预期通货膨胀率时，实际利率为正
D. 名义利率低于预期通货膨胀率时，实际利率为负
E. 名义利率高于预期通货膨胀率时，实际利率为负
答案：AD
（三）判断正确与错误（100题）
1.现代金融体系是一个高风险的组织体系，需要政府的适度调控和合理监管。（    ） 答案：√
2.金融总量是一国各经济主体对内金融活动的总和。（      ） 答案：Χ
3.资产职能是货币最基本的职能。（     ） 答案：Χ
4.牙买加体系规定美元和黄金不再作为国际储备货币。（      ） 答案：Χ
5.汇率是两国货币的兑换比率，也是一种货币用另一种货币表示的价格。（      ） 答案：√
6.商业票据可以经债权人背书后流通转让，能够发挥交换媒介职能，因此也被称为商业货币。（      ） 答案：√
7.市盈率是反映股价高低的相对指标，市盈率越高，股票的投资价值就越大。（    ） 答案：Χ
8.当名义利率高于通货膨胀率时，实际利率为负，我们称之为负利率。（    ） 答案：Χ
9.政府是一国金融市场上主要的资金需求者，而中央银行是主要的资金供给者。（    ） 答案：Χ
10.名义货币需求与实际货币需求的区别在于是否剔除了物价的影响。（    ） 答案：√
11.银行存款如以复利计息，考虑了货币的时间价值因素，对银行有利。（    ） 答案：Χ
12.一般来说，一国货币贬值，会使出口商品的外币价格下跌，导致进口商品价格上涨。（    ） 答案：√
13.管制利率具有高度的行政干预和和很强的法律约束力，发达的市场经济国家也实行过利率管制。（    ） 答案：√
14.从货币发展的历史看，最早的货币形式是金属货币。（   ） 答案：Χ
15.商业票据可以经债权人背书后流通转让，发挥货币的职能，因而被称为商业货币。（   ） 答案：√
16.金融监管不是单纯的检查.监督.处罚或纯技术的调查和评价，而是监管当局在法定权限下的具体执法行为和管理行为。（    ） 答案：√
17.中央银行提高法定存款准备金率，是一种放松银根的行为。（   ） 答案：Χ
18.通货紧缩会在长期内给消费者带来好处。（    ） 答案：Χ
19.欧洲货币市场是国际货币市场的核心，利率优势是推动其不断发展的动力。（    ） 答案：√
20.独享货币发行垄断权是中央银行区别于商业银行的最初标志。（　  ） 答案：√
21.欧洲货币市场是一种超越国界的市场，是国际货币市场的核心。（    ） 答案：√
22.货币政策传导机制一般包括三个基本环节，在整个货币政策传导过程中，金融市场发挥着极其重要的作用。（    ） 答案：√
23.一般而言，通货膨胀有利于债权人而不利于债务人。（    ） 答案：Χ
24.弗里德曼货币需求理论的突出特点，在于强调持久收入对货币需求的决定性作用，而弱化利率变量对货币需求的影响。（    ） 答案：√
25.从一个国家（地区）来看，所有经济部门之间的金融活动构成了整个金融体系。（   ） 答案：Χ
26.广义货币量反映整个社会潜在的购买能力。（     ） 答案：Χ
27.在货币层次中，流动性越强包括的货币的范围越大。（     ） 答案：Χ
28.世界上首次出现的国际货币制度是布雷顿森林体系。（     ） 答案：Χ
29.商业信用属于直接融资而银行信用属于间接融资。（     ） 答案：√
30.我国货币层次中的M0即现钞是指商业银行的库存现金、居民手中的现钞和企业单位的备用金。（      ） 答案：Χ
31.大部分国家的法律规定，中央银行不能直接在发行市场上购买国库券。（      ） 答案：√
32.全球银行业资本充足率监管标准由巴塞尔委员会制定，1988年以来，相继推出三个版本的“巴塞尔协议”。（      ） 答案：√
33.货币作为价值贮藏形式的最大优势在于它的收益性。（     ） 答案：Χ
34.储蓄银行是以社员认缴的股金和存款为主要负债.以向社员发放的贷款为主要资产并为社员提供结算等中间业务服务的合作性金融机构（      ） 答案：Χ
35.20世纪70年代以前，贸易一体化是经济全球化的主要形式，此后表现为金融全球化。（    ） 答案：Χ
36.在不兑现的信用货币制度下，信用货币具有无限法偿能力。(    ) 答案：Χ
37.追溯历史，银行业最早的发源地是美国。(    ) 答案：Χ
38.牙买加体系规定黄金和美元不再作为国际储备货币。(    ) 答案：Χ
39.在直接标价法下，银行买入汇率小于卖出汇率。(    ) 答案：√
40.充分就业并不意味着消除失业，即使社会提供工作机会与劳动力完全均衡，仍可能存在结构性失业和摩擦失业。(    ) 答案：√
41.金币本位制.金汇兑本位制和金块本位制下主币可以自由铸造，辅币限制铸造。（     ） 答案：Χ
42.劣币驱逐良币规律是在金银复本位制这种“平行本位”条件下出现的现象。（    ） 答案：√
43.直接标价法是用一定单位的外国货币为标准，来计算应付若干单位的本国货币。 （     ） 答案：√
牙买加体系规定美元同黄金挂钩，其他国家货币同美元挂钩。（     ） 答案：Χ
45.现代经济中盈余和赤字的普遍存在，是导致信用关系无所不在的重要基础。（     ） 答案：√
46.非银行金融机构的重要性体现在其可以直接参与存款货币创造的功能。（     ） 答案：Χ
47.商业银行经营的风险性与赢利性之间是负相关关系。（     ） 答案：Χ
48.存款准备金政策通过增减商业银行资金成本来调控货币供应量。（     ） 答案：Χ
49.提高工资和垄断价格引发的通货膨胀称之为成本推进型通货膨胀。（     ） 答案：√
50.中央银行的货币发行列在中央银行资产负债表中负债一方。（   ） 答案：√
51.准货币就是活期存款.定期存款.储蓄存款和外汇存款之和。(    ) 答案：Χ
52.货币市场的重要性既体现在可以满足政府和企业短期融资需求，又为中央银行的宏观金融调控提供场所。(    ) 答案：√
53.回购协议表面上是证券买卖，实际上具有证券质押特征。(    ) 答案：√
54.在下列债券中，按风险性从小到大排列，依次是企业债券.金融债券和政府债券。(    ) 答案：Χ
55.当法定存款准备金率提高时，存款货币的派生将扩张。(    ) 答案：Χ
56.中央银行票据是中央银行向商业银行发行的长期债务凭证。（     ） 答案：Χ
57.历史上中国第一家现代商业银行是中国通商银行。（    ） 答案：Χ
58.通货-存款比率是指流通中的现金与商业银行存款的比率。（    ） 答案：√
59.一般而言，货币供给内生性的增强，会提高中央银行调控货币供给的能力与效果。（       ） 答案：Χ
60.债务人不履行约定义务所带来的风险是市场风险。（     ） 答案：Χ
61.在货币层次划分中，流动性越强包括的货币范围越小。（    ） 答案：√
62.大致而论，货币形式的演变是从商品货币发展到信用货币。（    ） 答案：Χ
63.牙买加体系下的汇率制度是以黄金——美元为基础的、可调整的固定汇率制。（    ） 答案：Χ
64.赊销是银行信用中的典型形态。（    ） 答案：Χ
65.对任何国家来说，国际储备都涉及两个方面：一是规模管理；二是结构管理。（    ） 答案：√
66.现代经济中国家信用的作用日益增强，是由于国家的职能得到强化，对宏观经济进行调节和控制的结果。（     ） 答案：√
67.名义货币需求与实际货币需求的区别在于是否剔除了物价的影响。（      ） 答案：√
68.商业银行经营的“三性原则”是具有完全内在统一性的整体。（     ） 答案：Χ
69.由于回购协议交易的标的物是高质量的有价证券，市场利率的波动幅度较小，因此，回购协议是无风险交易。（      ） 答案：Χ
70.身处弱势有效市场意味着无法根据股票历史价格信息获取利润。(     )  答案：√
71.牙买加体系是布雷顿森林体系崩溃以后形成的、沿用至今的国际货币制度。（    ） 答案：√
72.商业票据的背书人对票据负有连带责任。（  ） 答案：√
73.从币材方面考察，最早的货币形式是金属货币。（　） 答案：×
74.商品化和货币化程度越高，交换关系就越复杂，货币适应范围就越小，金融结构就越简单。（　） 答案：×
75.一般来说，金融结构越趋于简单化，金融的功能就越强，金融发展的水平也就越高。（  ） 答案：×
76.商业票据到期前，付款人或指定银行确认票据记明事项，承诺票据到期付款并签名盖章的票据行为就是贴现。（    ） 答案：×
77.证券上市是指在证券交易所登记注册，并有权在交易所挂牌买卖证券，取得在交易所交易资格的行为。（    ） 答案：√
78.在我国货币层次中，M1的流动性小于M2，而M1的统计口径则大于M2。（     ） 答案：×
79.一定时期货币流通速度同货币总需求之间是反向变动的关系。（      ） 答案：√
80.商业银行的资产业务是指形成商业银行资金来源的业务。（    ） 答案：×
81．在货币市场中筹资者只能筹集短期临时性周转资金。（    ） 答案：√
82．货币市场金融工具发行主体的信用等级较高，只有具有高资信等级的企业或机构才有资格进入货币市场来筹集短期资金。（    ） 答案：√
83．随着金融市场的发展和准入制度的放宽，个人投资者也可以直接参与货币市场交易。（    ） 答案：×
84．同业拆借市场的拆借期限有隔夜、7天、14天、21天、1个月、2个月、3个月、4个月、6个月、9个月、1年等，其中最普遍的是隔夜拆借。（    ） 答案：√
85．相比将票据持有到期，商业票据的持有者更倾向于在二级市场进行票据转让，因为这样可以获得更高的收益。（    ） 答案：×
86．中央银行发行票据的目的不是为了筹集资金，而是为了减少商业银行可以贷放的资金量，进而调控市场中的货币量。（    ） 答案：√
87．可转让大额定期存单是金融创新的典型，结合了定期存款的流动性和活期存款的收益性。（    ） 答案：×
88．通常，资产的流动性和盈利性呈正相关，资产的流动性越强，盈利也越高。（    ） 答案：×
89．中央银行货币政策的三大工具都是通过货币市场实施的。（    ） 答案：√
90．可转让大额定期存单综合了流动性和收益性，因此利率较高。（    ） 答案：×
91. 商业银行与其他金融机构的基本区别在于商业银行是唯一吸收活期存款.开设支票存款账户的金融中介机构。（    ） 答案：√
92.在分业经营的金融机构体系中，投资银行、储蓄银行和商业银行等银行性金融机构都能吸收使用支票的活期存款。（    ） 答案：×
93.1994年的金融体制改革以后，人民银行将其证券、保险、银行监管职责分别转交给了证监会、保监会、银监会，其已不再有金融监管职责，专心制定与执行货币政策。（    ） 答案：×
94.与一般风险相比，金融风险的内涵更小，外延则更大。（    ） 答案：×
95.由于各国历史、经济、文化背景和发展的情况不同，也就使金融监管目标各不相同。 （    ） 答案：×
96.金融监管从对象上看，主要是对商业银行.金融市场的监管，而对非银行金融机构则不属于其范围。（    ） 答案：×
97.狭义的表外业务是那些虽未列入资产负债表，但同表内的资产业务或负债业务关系密切的业务。（    ） 答案：√
98.合作金融机构具有强制性、民主性和合作性的运作特点。（    ） 答案：×
99.衍生金融工具是指在传统的金融工具基础上产生的新型交易工具，主要有期货、期权、互换合约等，其价值主要取决于工具本身的预期收益率。（    ） 答案：×
100.商业银行的经营原则，即“三性”原则，是具有完全内在统一性的整体。（    ） 答案：×

//////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////

北京开放大学现代商务分校
电话：85964908
专本科招生微信公众号

金融学期末复习
单项选择题
"金融二论"的代表人物是（麦金农和萧）。
"证券市场是经济晴雨表"是因为（证券市场走势比经济周期提前）
（即期汇率）是国际外汇市场上最重要汇率是所有外汇交易汇率的计算基础
(经常项目)是国际收支平衡表中最基本的项目。
(投资需求)膨胀是引起财政赤字和银行信用膨胀的主要原因
“金融二论”重点探讨了(金融与经济发展)之间的相互作用问题。
1694年，英国商人建立（英格兰银行），标志着现代银行业的兴起和高利贷的垄断地位被打破。
1998年以前我国负责保险公司保险业务监管及有关法规制定的机构是中国人民银行。
1999年4月20日，我国成立的首家金融资产公司是信达。
2001年以来，在中国人民银行的资产负债表中，最主要的资产项目为（对存款货币银行债权）。
2001年以来，在中国人民银行的资产负债表中，最主要的资产项目为（国外资产）。
2006年我国国际收支状况是（双顺差）。
2006年中国A企业收到国外B企业股息10万元,该项目应该反映在收益项目的贷方.
2006年中国A企业向国外B企业投资50万美元,占B企业股份的20%,该项目应该反映在直接投资项目。
2006年中国经常项目差额为2498亿美元。
A
按照国际收支平衡表的编制原理凡是引起资产增加的项目应记人(借方)。
按机构的设立划分,由中央银行和监管机构共同承担监管职责的是多元监管.
B
巴塞尔协议规定的核心资本充足率不小于(8％)。
保险公司有多种不同的分类方式，依据（经营目的），保险公司分为商业性保险公司和政策性保险公司。
不是通过直接影响基础货币和货币乘数变动实现调控的货币政策工具是法定存款准备金政策。
C
差半年到期的面额为2000元的票据，到银行得到1900元的贴现金额，则年贴现率为（10%）。
长期金融市场又称（资本市场）。
成本推动说解释通货膨胀时的前提是(总需求给定)。
成本推动说解释物价水平持续上升的原因侧重于（供给与成本）。
出口方银行向外国进口商或进口方银行提供的贷款是（买方信贷）。
储备资产减少应反映在国际收支平衡表的（贷方）。
从本质上说，回购协议是一种（质押贷款）协议。
从总体上看，金融创新增强了货币供给的（内生性）
D
当代金融创新的高收益低成本特点大大刺激了创新的供给热情.
导致通货膨胀的直接原因是(货币供应过多)
到期前，票据付款人或指定银行确认记明事项，在票面上做出承诺付款并签章的行为称为（承兑）。
德曼的货币需求函数强调的是（恒久收入的影响）。
典型的外生变量是(税率)。
短期金融市场又称（货币市场）。
对货币政策中介指标理想值的确定是指规定一个(区值)。
对浮动汇率下现实汇率超调现象进行了全面理论概括的汇率理率是粘性价格货币分析法。
F
非金融性公司发行融资性票据主要采取的方式是间接销售.
费里德曼的货币需求量强调的是恒久收入的影响.
费里德曼认为货币需求函数具有相对稳定的特点.
费雪在其方程式(MV=PT)中认为,最重要的关系是M与P的关系.
弗里德曼的货币需求函数强调的是（恒久收入的影响）。
负责协调各成员国中央银行之间的关系，素有"央行中的央行"之称的国际金融机构是（国际清算银行）。
G
关于出口换汇成本的正确表述是出口换汇成本=（1+预期利润率）*一定时期内以人民币计算的出口总成本/一定时期内以美元衡量的出口总收入。
根据我国商业银行法的规定我国现行商业银行体系采用的是(职能分工型)模式
股份制商业银行内部组织结构的设置分为所有权机构和经营权机构。所有权机构包括股东大会、董事会和监事会。（董事会）是常设经营决策机关。
国际收支平衡表根据(复式记帐原理)编制，每笔经济交易同时在两方反映，原则上借贷两方恒等．
国际外汇市场最核心的主体是（外汇银行）。
国际资本流动可以借助衍生金融工具所具有的（杠杆效应），以一定数量的国际资本来控制名义数额远远超过其自身的金融交易。
国际货币基金组织的最高权力机构是理事会。
国际金融公司是专门向经济不发达会员国的私营企业提供贷款和投资的国际金融机构，它的资金运用主要是提供长期的商业融资，以促进私营部门投资。
国际信贷说认为本币升值的原因是流动借贷的债权大于债务。
国家信用的主要形式是发行政府债券。
H
回购协议的标的物是有价证券.
汇率自动稳定机制存在于金币本位制。
和企业的持币行为影响（超额准备率）。
衡量生产一体化的核心指标是(国际直接投资额)。
衡量一国外债偿还能力的偿债率是指外债还本付息额/外汇收入额.
货币均衡的自发实现主要依靠(利率机制)。
货币市场上的货币供给曲线和货币需求曲线的交点（E点）决定的利率称之为（均衡利率）。
货币政策操作中，引起货币供应量增加的是（降低再贴现率）。
货币政策诸目标之间呈产致性关系的是(经济增长与充分就业)。
货币流通具有自动调节机制的货币制度是金币本位制。
货币市场各子市场的利率具有互相制约的作用,其中对回购协议市场利率影响最大的同业拆借市场
货币市场上货币供给曲线和货币需求曲线的交点决定的利率称之为名义利率.
货币市场最基本的功能是（调剂余缺）,满足短期融资需要.
货币在商品买卖时执行流通手段的职能。
货币执行支付手段职能的特点是货币作为价值的独立形式进行单方面的转移。
J
即期汇率是国际外汇市场上最重要的汇率,是所有外汇交易汇率的计算基础.
剑桥方程式重视的是货币的资产功能.
价值形式发展的最终结果是（货币形式）。
金本位制下，(铸币平价)是决定两国货币汇率的基础
金融监管最基本的出发点是(维护社会公众利益)。
金融市场监管中公开原则的含义包括价格形成公开和（市场信息公开）。
金融市场又称（货币市场）。
金融同业自律组织如行业协会属于（管理性金融机构）
金融创新的活跃程度与货币作用效率成正比.
金融创新增强了货币供给的(内生性)。
金融创新对金融发展和经济发展的作用是利大于弊.
金融二论重点探讨了金融与经济发展之间的相互作用问题.
金融工具的价格与其盈利率和市场利率分别是哪种变动关系同方向，反方向。
金融机构流动性资产对总资产的比重是盈利性比率.
金融机构适应经济发展需要最早产生的功能是支付结算服务。
金融机构适应经济发展需求最早产生的功能是（支付结算服务）。
经济高涨时,商业银行对国库券的投资一般会下降.
经济泡沫最初的表现是资产或商品的价格暴涨。
经济全球化的先导和首要标志是贸易一体化.
居民和企业持币行为影响通货-存款比率.
经济泡沫最初的表现是（资产或商品的价格暴涨）。
经济全球化的先导和首要标志是（贸易一体化）。
经济中，货币均衡主要是通过（利率机制）来实现的。
居民和企业的持币行为影响（通货--存款比率）。
K
开发银行属于一个国家的政策性银行，其宗旨是通过融通长期性资金以促进本国经济建设和发展，这种银行业务经营上的特点是不以盈利为经营目标。
凯恩思把用于贮存财富的资产划分为货币与债券
凯恩斯把储存财富的资产划分为（货币与债券）。
凯恩思认为债券的市场价格与市场利率负相关.
凯恩斯的货币需求函数非常重视(利率的作用)。
科学的货币本质观是(马克思的劳动价值说)
可以直接增减流通中现金的货币政策工具是(公开市场业务)。
L
历史最为悠久规模最大影响力最大的离岸货币市场是欧洲贷币市场.
流动性最差的金融资产是现金。
垄断货币发行权,是央行发行的银行的职能的体现.
利率与社会资本规模具有相关性，所以它可以作为调节经济的杠杆，但它作为杠杆能够充分发挥其作用的应是(消费倾向)的大小。
利息是（借贷资本）的价格。
利率的期限结构反映的相关关系是利率与期限。
M
马克思的货币理论表明货币是固定充当一般等价物的商品。
美元与黄金内挂钩，其他国家货币与美元挂钩是（布雷顿森林体系）的特点。
面对我国目前经济中流动性过剩的情况，结合我国各种经济矛盾，相对比较切实可行的货币政策应该是（提高法定存款准备金率）。
目前各国的国际储备构成中主体是（外汇储备）。
目前我国人民币汇率实行的是（以市场供求为基础的、参考一揽子货币进行调节、有管理的浮动汇率制）。
目前我国实现了经常账户下人民币完全可兑换。
N
能够比较准确地反映最终产品和劳务的一般物价水平变动情况，但容易受到价格结构影响的通货膨胀测定指标是(国民生产总值平减指数)。
能够体现一个国家自我创汇能力的国际收支差额是（经常项目差额）。
能够体现一个国家自我创汇能力的国际收支差额是（贸易差额）。
O
欧洲贷币最初指的是欧洲美元.
P
票据到期前，票据付款人或指定银行确认记明事项，在票面上做出承诺付款并签章的行为称为（承兑）。
Q
期权合约买方可能形成的收益或损失状况是收益无限大，损失有限大。
期限在一年以内的短期政府债券叫做国库券。
R
若中央银行放弃稳定汇率的目标,能过外汇和黄金业务投入的基础货币有较大的主动权.
S
率先在上海成立相对独立的票据营业部的银行是工商银行.
收益资本化有着广泛的应用，对于土地的价格，以下哪种说法正确在预期收益不变的情况下，市场平均利率越高，土地的价格越低。
商业银行的提现率与存款扩张倍数的变化是反方向.
商业信用是企业之间由于(商品交易)而相互提供的信用。
商业信用是以商品形态提供的信用，提供信用的一方通常是（消费者/卖方）。
商业信用是企业在购销活活动中经常采用的一种融资方式。以下对商业信用的描述正确是是商业信用融资期限一般较短。
商业银行从事的不列入资产负债表内但能够影响银行当期损益的经营活动，是商业银行的（表外业务），且可以有狭义和广义之分。
商业银行的提现率与存款扩张倍数之间是（反方向）变化的关系。
商业银行与其他金融机构的区别之一在于商业银行能接受(活期存款)
生产过程从生产要素的组合到产品销售的全球化称之为（生产一体化）。
实行(一揽子汇率)是当前国际货币体系的主要特征之一。
实行准中央银行体制的国家和地区是(新加坡)。
世界上大多数国家货币政策的首要目标是(稳定物价)。
市场人民币存量通过现金归行进入的是（业务库）。
市场上的货币供给曲线和货币需求曲线的交点（E点）决定的利率称之为（均衡利率）。
市场经济国家的金融监管制度都是通过立法程序确定的.
属于管理性金融机构的是(中央银行)
属于货币政策远期中介指标的是(利率)
属于所有权凭证的金融工具是（股票）
属于优先股股东权利范围的是（收益权）。
T
体现一个国家自我创汇能力的国际收支差额是（经常项目差额）。
体现一个国家自我创汇能力的国际收支差额是（贸易差额）。
通过影响商业银行借款成本而发挥作用的货币政策工具是（再贴现率）。
通过影响商业银行借款成本而发挥作用的货币政策工具是（再贴现政策）。
通知放款又叫(短期拆借市场)。
通货膨胀时期债权人将损失严重.
同业拆借利率常常被当做（基准利率），对整个经济活动和宏观调控具有特殊的意义。
同类金融机构在全部金融机构总资产中所占份额以及在主要金融工具中所占份额,指的是分层比率.
投资者购买有价证券时只付一部分价款，其余款项由经纪人垫付，经纪人从中收取利息的交易方式是（信用交易）。
W
外资金融机构的加入及其活动的释放,可以产生激活中资金融机构,使得安于现状故步自封难以为继的效果称为鲶鱼效应.
外汇市场最核心的主体是（外汇银行）。
我国目前规定商业银行资产流动性比率，即流动性资产平均余额与流动性负债平均余额之比不得低于（25%）。
我国目前金融监管体制是（分业监管）。
我国目前经济中流动性过剩的情况，结合我国各种经济矛盾，相对比较切实可行的货币政策应该是（提高法定存款准备金率）。
我国目前实行的中央银行体制属于(单—中央银行制)。
我国目前主要是以居民消费价格指数反映通货膨胀的程度.
我国企业与企业之间存在的"三角债"现象，从本质上说属于（商业信用）。
我国现阶段金融监管的具体目标是(维护经营的安全性，竞争的公平性，政策的一致性)。
我国的下列金融市场自律性监管机构中影响最大的是中国证券业协会.
我国商业银行法夫定可计下附属资本的是次级债务.
我国习惯上将年息，月息，日息都以厘作单位，但实际含义不同，若年息6厘，用息4厘，日息2厘，则分别是指年利率百分之六，月利率千分之四，日利率千分之二。
我国于1992年开始在上海进行保险市场开放的试点,美国友邦国际保险集团是最早进行国内保险市场的外国保险公司.
X
西方经济学家一般认为利率是由(供求关系)所决定的。
下列变量中，(税率)属于典型的外生变量。
下列方程式中(M=PQ/V)是马克思的货币必要量公式。
下列各项中应记入国际收支平衡表的其他投资中的项目是（居民与非居民之间的存贷款交易）。
下列关于人民币发行管理方面的正确规定是(发行库保存发行基金)
下列货币政策操作中，引起货币供应量增加的是（降低再贴现率）。
下列货币政策操作中，引起货币供应量增加的是（中央银行买进有价证券）。
下列货币政策操作中,引起货币供应量增加的是提高房地产贷款首付率.
下列货币政策工具中，不仅主动性强、灵活性强，而且调控效果和缓的工具是（公开市场业务）。
下列金融工具中属于间接融资工具的是（可转让大额定期存单）
下列金融工具中属于直接金融工具的是(股票)。
下列经济变量中，（税率）属于典型的外生变量。
下列可作为货币政策操作指标的是（基础货币）。
下列利率决定理论中哪一理论强调投资与储蓄对利率的决定作用(可贷资金论)
下列哪一项不是证券投资技术分析的理论基础。（技术分析可以替代基本面分析）
下列属于应在资本市场筹资的资金需求是流动性质资金不足.
下列属于非系统性风险的是（信用风险）。
下列属于货币政策远期中介指标的是(利率)．
下列属于货币政策中介目标的是(基础货币)。
下列属于所有权凭证的金融工具是（股票）
下列属于我国目前最主要的货币政策中介目标的是(货币供应量)。
下列属于消费信用的是(赊销)
下列属于应在资本市场筹资的资金需求是(补充固定资本)。
下列属于优先股股东权利范围的是（收益权）。
下列属于中央银行资产项目的是（政府债券）。下列变量中,属于典型的外生变量的是税率
下列不属于国外财务公司资金来源方式的是发行长期债券。
下列不属于资本市场中介机构的是从事自营业务的证券公司.
下面不属于离岸金融市场的特点是借贷货币以本国货币为主.
下列银行风险管理理论中，强调银行应在风险与收益之间寻找一个恰当的平衡点的理论是风险调整的资本收益法。
下面选择中不是导致金融结构发生变动的主要因素是金融风险.
下殒可作为货币政策操作指标的是基础货币.
现代信用活动的基础是（经济中存在着广泛的盈余或赤字单位）。
现实经济中的信用货币投入流通是通过（金融活动）。
现代各国商业性金融机构，尤其是银行业，主要是按照股份制形式建立的。
现代意义上的证券分司产生于欧美。
现货市场的实际交割一般成交后2个交易日内进行。
信用的基本特征是（以偿还为条件的价值单方面转移）。
信用是(各种借贷关系的总和)．消费信用是企业或银行向消费者提供的信用。
信用货币制度不具有的性质是金属铸币在流通中使用。
信用制度是保证信用法动正常进行的基本条件。
Y
牙买加体系的特点是（国际储备货币多元化）。
一般来说，中央银行若提高再贴现率，会迫使商业银行（提高贷款利率）。
一般情况下,符合法定年龄,具有劳动能力并自愿参加工作者,能都在较合理的条件下随时找到适当的工作,即为非自愿失业.
一张差半年到期的面额为2000元的票据，到银行得到1900元的贴现金额，则年贴现率为（10%）。
一定时期内货币流通速度与现金和存款货币和乘积是货币流量。
以货币供应量未分子、以基础货币为分母的比值是（货币乘数）。
以下不属于债务信用的是（居民购买股票）。
以下对经济泡沫描述正确的是（资产或商品的价格暴涨）。
以下不是是国际直接投资的是购买国外企业发行的债券.
以下属于信用活动的是赊销。
以信托的责权利划分，信托可分为管理信托和处分信托。
银行持有流动性很强的短期有价证券是商业银行经营中的(第三道防线)
银行若提高再贴现率，将（迫使商业银行提高贷款利率）。
银行握有证券并进行买卖的目的不是为了(盈利)
银行在大城市设立总行在本市及国内外各地普遍设立分支行制度是(总分行制)
银行在对借款客户信用状况的评价的基础上与客户达成的一种具有法律约束力的契约，约定按照双方商定的金额，利率，银行将在承诺期内随时准备应客户需要提供信贷便利的业务被称作信贷承诺。
英格兰银行的建立标志着现代银行业的兴起，它成立于(1694)。
英文缩写LIBOR指的是伦敦同业拆放利率.
影响外汇市场汇率变化的最主要的因素是（经济增长）。
影响外汇市场汇率变化的最主要因素是(国际收支状况)。
由中国境内注册的公司发行、直接在香港上市的股票称作(B股)。
有价证券的二级市场是指(证券转让市场)。
有效资产组合是指（相同风险下应取得最高收益）。
与黄金挂钩，其他国家货币与美元挂钩是（布雷顿森林体系）的特点。
依据经营目的，保险公司分为商业性保险公司和政策性保险公司。
因供给能力相对过剩而引起的东南亚金融危机中的通货紧缩,从供给方面看主要是由于成本下降.
由于过于强大的工会力量使一国国内工资水平提高的速度快于劳动生产率提高速度,从而导致国际收支出现逆差的原因是要素结构性失衡.
有效资产组合是相同风险下应取得最高收益.
运用边际效用价值理论分析汇率变动的理论是汇兑心理说
Z
在20世纪70年代，由于石油的价格上涨，导致了西方询：多发达国家产生了通货膨胀，单从这个角度考察可以看出此次是典型的(成本推动型)通货膨胀
在15世纪最早出现的险种是海上保险。
在19世纪末期，我国第一家由民族资本创办的现代商业银行是中国通商银行。
在多种利率并存的条件下起决定作用的利率是（基准利率）。
在货币层次的划分中，哪一层次的货币购买力最强，可以随时作为流通手段和支付手段。(Mo)
在货币政策工具中，作用力度最强的工具是（法定存款准备金政策）。
在市场经济中，货币均衡主要是通过（利率机制）来实现的。
在完全竞争的市场上，不可能出现的通货膨胀是（成本推动型通货膨胀）。
在我国，收入变动与货币需求量变动之间的关系是(同方向)。
在我国出现的第一家现代商业银行是(英国丽如银行)
在国际信贷市场上,LIBOR是制定国际贷款和发行债券的基准利率.
在国际信用中，国际商业银行贷款的利率一般较高，它一般是基于伦敦同业拆借利率。
在国际收支平衡表中，私人转移主要包括侨民汇款等，政府转移主要包括外交费用、政府间经济或军事援助、捐款、赠与、战争赔款等，它们都被列在(经常项目)中。
在物价上涨得条件下，要保持实际利率不变，应把名义利率（调高）。
在下列货币政策操作中，引起货币供应量减少的是（央行卖出有价证券）
在下列控制货币总量的各种手段中，中央银行可以灵活使用的市场性工具是(公开市场业务
在下列控制经济中货币总量的各个手段中，中央银行不能完全自主操作的是：(再贴现政策)
在一般性货币政策工具中调控力度可以自由掌握的工具是（公开市场业务）。
在引起通货膨胀的原因中，(财政赤字)属于需求拉上型通货膨胀。
在影响基础货币增减变动因素中(中央银行对商业银行的债权)的影响最为主要
在职能分工的经营模式下，只有（商业银行）能够吸收使用支票的活期存款。
在中国人民银行的资产负债表中，最主要的资产项目是（国外资产）。
在财政收支，贷款发放，商品赊销等经济活动中，货币发挥着支付手段的职能。
在代销方式中，证券销售的风险由发行人承担。
在多种利率并存的条件下起决定作用的是利率是基准利率。
在经济生活中，商业信用的动态与产业资本的动态是一致的。
在其他条件不变的情况下,存款货币银行保留的超额准备金越多,其存款货币的创造能力就越小.
在商业银行经营管理理论演变的过程中，把管理的重点主要放在资产流动性上的是资产管理理论。
在商业银行总分行制的外部组织形式中，管理处制是指总部负责管理下属分支机构的业务活动，自身并不经营具体银行对外业务。
在市场经济中,货币均衡主要是通过利率机制来实现的.
在市场经济中,下列属于外生变量的是税率.
在通货膨胀条件下，固定利率债务人获取收益最大。
在我国，企业与企业之间普遍存在着三角债现象，从本质上讲它属于商业信用。
在我国占主导地位的信用形式是银行信用。
在现代经济中，银行信用仍然是最重要的融资形式。以下对银行信用的描述不正确的是银行信用不可以商来信用转化而来。
在现代信用活动中，信用工具呈现多样化的趋势。
在一个国家或地区的金融监管组织机构中居于核心位置的机构是中央银行或金融管理局。
在职能分工型的经营模式下，与其他金融机构相比，只有商业银行能够吸收使用支票的话动存款。
造成金融压制的原因之一是金融市场落后,尤其是资本市场发育不体.
者购买有价证券时只付一部分价款，其余款项由经纪人垫付，经纪人从中收取利息的交易方式是（信用交易）。
正因为存在外汇市场上的（套汇交易）活动，才使不同外汇市场的汇率趋于同一。
证券场内交易遵循的竞价原则是（价格优先、时间优先）。
证券市场是经济晴雨表"是因为（证券市场走势比经济周期提前）
制商业银行内部组织结构的设置分为所有权机构和经营权机构。所有权机构包括股东大会、董事会和监事会。（董事会）是常设经营决策机关。
质上说，回购协议是一种（质押贷款）协议。
中国第一家现代银行是(丽如银行)
中国人民银行公布的货币量指标中的货币增长率指标反映了（货币增量）得状况。
中间汇率是指(买入汇率与卖出汇率的平均数)。
中央银行若提高再贴现率，将（迫使商业银行提高贷款利率）。
中央银行投放基础货币的渠道是（资产业务）。
中央银行握有证券并进行买卖的目的不是为了（盈利_）
中国加久世界贸易组织的时间是2001年12月11日.
中华人民共和国票据法在1995年正式颁布实施以后，商业信用的发展有了法律依据。
中间汇率是指买入汇率和卖出汇率的算术平均数。
中央银行降低法定存款准备金率时,则商业银行派行存款创造能力增加.
中央银行若提高再贴现率,将迫使商业银行提高贷款利率
中央银行投放基础货币的渠道是资产业务.
种利率并存的条件下起决定作用的利率是（基准利率）。
著名国际金融专家特里芬提出的确定一国储备量的指标是各国的外汇储备应大致相当—国(三)个月的进口额
专门向经济不发达会员国的私营企业提供贷款和投资的国际金融组织是(国际金融公司)
租赁业务的种类繁多，按租赁中（出资者的出资比例）可分为单一投资租赁和杠杆租赁两种。
作用力度最强的货币政策工具是(法定存款准备金率)。
证券发行市场和交易市场上的主要投资者是各类金融机构.
证券价格一般呈现稳步攀升之势,颇具长线持筹的价值的股票是蓝筹股.
证券市场的经济晴雨表是因为证券市场走势比经济周期提前.
治理通货膨胀中可以解决收入分配不公问题的政策是指数化政策.
多项选择题
《国务院关于金融体制改革的决定》明确提出，我国今后货币政策的中介指标有(ABCD)A货币供应量B．信用总量C．同业拆借利率D．银行备付金率
1994年，我国相继成立了几家政策性银行，它们是(BDE)B.国家开发银行，D.中国进出口银行E.中国农业发展银行
1999年6月，巴塞尔委员会提出的新协议草案，其三大要素是（BCE）。B资本充足率C监管部门的监管检查E市场纪律
1998年以后按新的贷款五级分类方法对不良贷款进行比率监管，下面各项中属于不良贷款的有（CDE）。 C. 次级贷款 D. 可疑贷款 E. 损失贷款
“紧”的货币政策是指（AD ）。 A. 提高利率 D. 收紧信贷
A
按照汇率的制定方法，可将汇率划分为(AC)。A．基本汇率C．套算汇率
按照利率的决定方式可将利率划分为(ACD)A.官定利率C.公定利率D．市场利率
按照外汇支付方式划分的汇率是(CDE)C信汇汇率D票汇汇率E．电汇汇率
按股票所代表的股东权利划分，股票可分为（BE ） B.优先股 E.普通股
按国际货币基金组织的口径,对现钞的正确表述是(ACD)A.居民手中的现钞C企业单位的备用金D.购买力最强
按监管机构的监管范围可把金融监管体制分为（CD ）C. 集中监管体制 D. 分业监管体制
按交易标的物可以把金融市场划分为（ABCDE） A.衍生工具市场 B.票据市场 C.证券市场 D.黄金市场 E.外汇市场
按金融交易的交割期限可以把金融市场划分为（AE） A.现货市场E.期货市场
按照市场功能的不同，国际金融市场可以分为（BCDE）。 B．国际资本市场 C．国际外汇市场 D．国际黄金市场 E．国际货币市场
B
保险公司的保险基金运作方式主要是(ABD)。A.银行存款B.证券投资D.发放抵押贷款
保险基金的构成主要包括（ BDE）。 B.保险费D.保险公司的资本E.保险盈余
币材一般应具有性质是（ABCD)A价值较高B易于分割C易于保存D便于携带
不兑现信用货币制度下，主币具有以下性质(ABD)。A.国家流通中的基本通货B.国家法定价格标准D.发行权集中于中央银行或指定发行银行
不动产抵押银行是经营以土地、房屋等不动产为抵押的长期贷款银行，其贷款对象包括（ABDE）A.房屋所有者B.经营建筑业的资本家 D.土地所有者 E.购买土地的农业资本家
布雷顿森林体系存在的问题主要是(AB)A各国无法通过变动汇率调节国际收支B要保证美元信用就会引起国际清偿能力的不足
C
成本推动型通货膨胀又可细分为(AD)引起的通货膨胀。A．工资推动B．预期推动C.价格推动D．利润推动E.财政赤子推动
从本质特征看，通货紧缩的直接原因是货币供给不足，但造成这一现象的深层原因却极为复杂，一般可以归结为（BCDE)B有效需求不足C金融体系效率低下D供给能力相对过剩E结构问题
从交易对象的角度看，下列属于货币市场的子市场是(BCDE)。B.同业拆借市场C.商业票据市场D.国库券市场E.回购协议市场
从交易对象的角度看，货币市场主要由（BCD）等子市场组成。 B.同业拆借 C.商业票据 D.国库券
出口信贷的特点有AC(A.一般附有采购限制C.利差由出口国政府给予补贴)
货币均衡的基本标志是（AD）A商品市场上物价稳定D金融市场上利率稳定
D
当代金融创新的成固有(ABCDE)A．经济思潮的变迁B．需求刺激C．供给推动D．对金融管制的规避E．新技术革命的推动
当代金融业务创新体现在(ACD)。A.新技术在金融业中广泛应用C.金融工具不断创新D.新业务和新交易大量涌现
当代金融组织结构创新的体现是(AE)。A．金融机构内部经营管理创新E．金融机构创新
当前国际资本流动的特点包括（ABCD）A规模不断扩大B脱离实体经济C证券化、多元化D机构投资者为主
典型的货币制度主要内容包括(ABDE)。A.规定货币材料B．规定货币单位D．规定货币的铸造发行和流通程序E．规定准备制度
单一中央银行的具体形式有（ABE）A一元制 B．二元制E．多元制
度量通货膨胀的程度，主要采取的标准有（ABCE） A．消费物价指数 B．批发物价指数 C．生活费用指数 E．国内生产总值平减指数
度量通货膨胀的程度，主要采取的标准有（ABE)A消费物价指数B批发物价指数E国内生产总值平减指数
对经济货币化程度起支配作用的影响因素是（BC）。 B. 商品经济的发展程度C.　金融的作用程度　　　
对于债券利率的风险结构,描述正确的是AD(A.债券违约风险越高,利率越高D.债券流动性越好,利率越低)
对信用与货币关系描述正确的是(ABDE)。A.信用与货币是两个既相互联系又互相独立的经济范畴B.信用与货币的产生都与私有制相关D.信用的扩张会增加货币供给，信用紧缩则减少货币供给E.整个货币制度是建立在信用制度基础之上的
F
非银行金融机构是金融机构体系中的重要组成部分B．其发展状况是衡量一国金融体系是否成熟的标志之一E以特殊方式吸收资金，并以特殊方式运用资金
发展中国家实现金融深化首先要具备两个前提条件（DE）D. 政府放弃对金融市场、金融体系的干预和管制E. 政府允许利率、汇率机制自由运行
法定平价是ACD(A.信用货币制度C.金块本位制D.金汇兑本位制)
弗里德曼把影响货币需求量的诸因素划分为以下几组：（ CDE） C．各种资产预期收益和机会成本 D．各种随机变量 E．恒久收入与财富结构
弗里德曼货币需求函数中的机会成本变量有（BCD）B．预期物价变动率 C．固定收益的债券利率 D．非固定收益的债券利率
G
各国金融监管体系基本相同的构成是（ACDE)A组织体制C目标与原则D内容与措施E手段与方法
关于名义利率和实际利率的说法正确的是(ABD)。A.名义利率是包含了通货膨胀的利率B．名义利率扣除通货膨胀率即为实际利率D.实际利率调节借贷双方的经济行为
关于通货膨胀，下列描述正确的是(ABCD)。A.纸币流通条件下的货币现象B.货币供给量超过了货币需求量C.物价普遍上涨D.货币贬值
关于金融全球化的作用，正确的说法有（ABCE ）。A．经济实力强大的发达国家，往往能获得金融全球化“利大于弊”的效应B．对于新兴市场经济国家来说，金融全球化利弊兼具C．发展中国家往往得到金融全球化的“弊大于利”的结果E．金融全球化对不同类型的发展中国家产生的影响也存在差异
关于狭义货币的正确表述是(AD)A.包括现钞和银行活期存款D.代表社会直接购买力
国际货币基金组织会员国的国家储备一般有(ABCE)A．黄金储备B．外汇储备C．在IMF的储备头寸E．特别提款权
国际资本流动的不利影响主要表现为（ABDE)A对汇率的冲击B对国内金融市场的冲击D对国际收支的冲击E对经济主权的冲击
国家信用的主要形式有(ABCD)。A．发行国家公愤B．发行国库券C．发行专项债券D．向中央银行透支或借款E.出口信贷
国际储备的来源有（ACDE ）A 国际收支顺差 C 购买黄金 D 干预外汇市场E ．国际基金组织分配
国际货币基金组织作为协调国际间货币政策和金融关系、加强货币合作而建立的国际金融机构，其资金来源的途径包括BCDE（B会员国认缴的份额C资金运用收取的利息和其他收入D向官方和市场借款E某些成员国的捐赠款或认缴的特种基金）
国际货币市场的子市场主要包括(ACDE )A.短期信贷市场 C.短期证券市场 D.票据贴现市场 E.离岸货币市场
国际兼并收购活动加速了金融机构全球化的进程 ，使金融机构向着（ACD）发展A巨型化  C复合化、D国际化
国际金本位制的特点是(ACE)A黄金可以自由输出输入C国际收支可自动调节E黄金是国际货币
国际金融市场在经济发展中具有独特的作用表现在（ABCDE）。A．提供国际融资渠道 B．调剂各国资金余缺 C．调节国际收支 D．促进经济全球化发展E．有利于规避风险
国际收支出现顺差时应采取的调节政策有（AD ）A扩张性的财政政策 D降低关税
国际外汇市场上价格形成的影响因素（ABCDE ）A国际收支状况B国内利率C货币政策D投资者的预期E本国通货膨胀率
国际信贷包括（ACDE ）A政府信贷 C国际金融机构贷款 D国际银行贷款 E出口信贷
国际资本流动的不利影响主要有（ABDE） A．对汇率的冲击 B．对国内金融市场的冲击 D．对国际收支的冲击E．对经济主权的冲击
国家信用的主要形式有ABCD(A.发行国家公债B.发行国库券C.专项债券D.银行透支或借款)
高利贷信用的特点是ACE(A.具有较高的利率C.具有资本的剥削方式E.与社会生产没有直接的密切联系)
根据“平方根法则”，交易性货币需求（ACE） A与利率反方向变化C．与交易量同方向变化E．与手续费用同方向变化
根据保险的基本业务划分，保险公司主要有（ACD ）。 A.人寿保险公司C.财产保险公司 D.再保险公司
根据名义利率与实际利率的比较,实际利率呈现三种情况：ACE(A.名义利率高于通货膨胀率时,实际利率为正利率C.名义利率等于通货膨胀率时,实际利率为零E.名义利率低于通货膨胀率时,实际利率为负利率)
根据融资活动中当事人的法律关系和法律地位，信用形式可以分为AB（A.债务信用B.股权信用）
公开市场业务的优点是（BCD ）。 B. 主动性强 C. 灵活性高 D. 影响范围广
股票及其衍生工具交易的种类主要有（ABCD）A.现货交易 B.期货交易 C.期权交易 D.股票指数交易
固定汇率制度下的国际收支失衡的自动调节机制有（ABC）A 价格机制 B利率机制 C收入机制
管理性金融机构是一个国家或地区具有金融管理、监督职能的机构。目前各国的金融管理性机构主要有ABCD（A.中央银行或金融管理局B.分业设立的监管机构C.同业自律组织D.社会  性公律组织）
贵金属不能自由输出输入存在于(DE)D金汇兑本位制E金块本位制
H
货币均衡的基本标志是（AD)A商品市场上物价稳定D金融市场上利率稳定
货币市场的特点为(ABC)。A.交易期限短B，解决短期资金周转的需要C．交易工具有较强的货币性
货币政策的四要素是指(BCDE)。B.政策工具C.中介指标D.政策目标E.操作指标
货币制度的基本类型有(ABCE)。A．银本位制B．复本位制C．金本位制D．银行券制E．不兑现的信用货币制度
货币发挥交易媒介功能的方式包括(ACD)A.计价单位C.交换手段D.支付手段
货币发挥支付手段的只能表现在(ABCDE)A.税款缴纳B.货款发放C.工资发放D.商品赊销E.善款捐赠
货币供给的控制机制由（BC）环节构成。 B基础货币 C．利率
货币失衡的类型大致有（ABE）A货币供小于求B货币供大于求E货币供求的结构性失衡
衡量贸易一体化的主要指标有（ABCE）A．关税水平B．非关税壁垒的数量　　C．对外贸易依存度 E．加入国际性或区域性贸易组织的情况
衡量债券收益率的指标有(ABDE ) A.名义收益率 B.实际收益率 D.持有期收益率 E.到期收益率
回购协议市场的交易特点有（ABC）A.流动性强B.安全性高 C.收益稳定且超过银行存款收益
J
即期汇率与远期汇率的划分没有依据下列哪些标准(ACDE)。A.按汇率的制定方法不同C.按外汇的支付方式不同D．按银行的营业时间不同E.按汇率的标价方法不同
价格与商品价值和货币价值的关系是(ACDE)。A.价值是价格的基础C.价格是商品价值的货币表现D．商品价格与商品价值成正比例变化E．商品价格与货币价值成反比例变化
解说金融创新的成因中涉及需求因素的有(AD)A财富增长说D需求推动说
金融创新对金融和经济发展的推动，是通过以下(ACDE)途径来实现的‘A.提高金融机构的运作效率B．绕过法律
金融机构在经营中必须遵循(BCD)原则。B.安全性C.流动性D.盈利性
金融监管的基本原则是（ABCDE)A监管主体的独立性原则B依法监管原则C"内控"与"外控"相结合的原则D稳健运行与风险预防原则E母国与东道国共同监管原则
金融全球化的消极作用有(ABCDE)。A.增加金融风险B.金融虚拟化程度加深C.削弱国家宏观经济政策的有效性D.金融危机在全球范围内的传递加快E.国际金融的脆弱性增加
金融全球化条件下的一国金融监管和协调更多地依靠(.ACE)A.各国政府的合作C.国际性金融组织的作用E.国际性行业组织的规则
金融市场主要由以下几个要素构成(BCDE)．B．参与者C.金融工具D．交易价格E.组织方式
金融产业发展能力主要包括（ABCE）A开拓新业务和新市场的能力B资本增长的能力C设备配置或更新的能力E经营管理水平和人员素质的提高能力
金融机构的功能可以基本描述为ACDE(A;提供支付结算服务C.降低交易成本并提供金融服务便利D.改善信息不对称E.风险转移和管理)
金融机构的资金主要来源于以各种形式吸收的外部资金,在经营过程中面临较高的风险.因而,金融机构在经营中必须遵循BCD(B.安全性C.流动性D.盈利性)原则
金融监管的基本原则（ ABCDE）。 A. 监管主体的独立性原则 B. 依法监管原则 C.“内控”与“外控”相结合的原则 D. 稳健运行与风险预防原则 E. 母国与东道国共同监管原则
金融全球化的积极作用主要有（ACD ）。A．通过促进国际贸易和国际投资的发展推动世界经济增长 C．促进全球金融业自身效率的提高D．加强了金融监管领域的国际协调与合作
金融深化可以通过以下（ABCD）效应对经济发展起促进作用。 A.　储备B.　投资　C.　就业D.　收入　　　
金融市场的参与者有（ABCDE） A.居民个人 B.商业性金融机构 C.政府 D.企业 E.中央银行
金融中介机构的发展趋势的特点主要表现为ACD(A全能型C不断创新D跨国型)
金属货币制度下辅币具有以下性质(BDE)B不足值货币D有限法偿E限制铸造
具有以小搏大特征的证券交易方式是(ACD)。A．信用交易B．现货交易C.期货交易D．期权交易E．垫头交易
决定债券收益率的因素主要有(ABD)。A.利率B．期限D．购买价格
经过20多年改革开放,我国大陆的金融机构体系已逐步发展成为多元化的金融机构体系,该体系的特点是以ABCE(A.银监会B.证监会C.保监会E中国人民银行)
K
凯恩斯认为，人们持有货币的动机可以概括为(CDE)C.交易动机D.预防动机E.投机动机
L
利率作为经济杠杆，在经济中发挥着以下功能(ABCE)。A．中介功能B．分配功能C.调节功能D．国际经济功能E．控制功能
列各项中可作为货币政策操作指标是（BD）B基础货币D超额准备金E税率
M
麦金农和肖提出衡量一个国家金融深化程度的指标主要有(ACDE)．A.利率、汇率的弹性与水平C.金融资产的存量和流量D．金融体系的规模和结构E．金融市场的运行和功能
目前我国实行银行结售汇制主要内容是(AD)A无条件的售汇D有条件的购汇
目前中国人民银行公布的货币层次的划分口径是(ABC)．A.M0B．M1C．M2
马克思从历史和逻辑统一的角度,将货币的只能排列为(ABCDE)A价值尺度B流动手段C贮藏手段D支付手段E世界货币
马克思的货币必要量变化规律为（AD）A与商品价格总额成正比  D与货币流通速度成反比
目前各国货币发行准备的构成一般有(AB)两大类A现金准备B证券准备
目前我国实行的银行结售汇制的内容是AB(A.无条件地售汇B.有条件地购汇)

P
派生存款是指由商业银行(ABCD)等业务活动引申出来的存款A．同业拆人B．发放贷款C．办理贴现D．吸收储蓄存款
膨胀通常要采取紧缩性货币政策，其主要手段包括（BCDE）B提高再贴现率C通过公开市场出售政府债券D提高法定存款准备金率E提高存贷款利率
票据市场包括ABCDE）A.商业票据承兑市场 B.商业票据贴现市场 C.银行承兑汇票市场D.融资性票据市场E.中央银行票据市场
Q
企业的融资形式主要包括ABCD(A商业信用B银行贷款C发行债券D发行股票)
企业交易性货币需求变化与这些因素有关的（ADE） A．与利率负有关D．与消费费用正有关E与交易规模正有关
R
人民币货币制度的热点是(ACE)A人民币是我国法定计价、结算的货币单位C人民币采用现金和存款货币两种形式E目前人民币汇率实行以市场供求为基础、参考一篮子货币进行调解有管理的浮动汇率制
如果一国面临较严重的经常项目逆差，可以采用（ABCDE ）的信用政策来调节国际收支失衡。 A直接向出口商提供优惠贷款，鼓励其扩大出口B运用配额、进口许可证等措施限制进口 C中央银行也可以通过提高进口保证金比例，抑制进口 D通过向外商提供配套贷款吸引投资，通过资本和金融项目的顺差来平衡经常项目的逆差 E可以通过影响利率水平的变化作用于社会总供给和总需求并进一步调节国际收支失衡
若其他条件不变,一国货币贬值将引起该国BC(B.出口增加C.进口减少)
S
商业票据流通转让的过程包括(ABE)A．背书B。承兑E．贴现
商业信用是现代信用的基本形式，它是指(ABDE)。A．卫商企业之间存在的信用B．银行与企业之间的供的信用D．是商品买卖双方可以相互提供的信用E．是买卖行为与借贷行为同时发生的信用
商业信用是现代信用的基本形式,它是指ACD(A.工商企业之间存在的信用C.是买卖行为和借贷行为同时发生的信用D.是商品买卖双方可以相互提供的信用)
商业银行的负债业务是指银行吸收资金的业务，即形成银行资金来源的业务，包括（ABD）A.银行自有资本B.存款负债D.其它负债
商业银行的外部组织形式目前主要有(.ACDE)等类型。A.总分行制C.单一银行制D.持股公司制E.连锁银行制
商业银行经营的方针包括(ACD)。A.盈利性C.流动性D．安全性
商业银行在经营活动中可能面临的风险有(ABCDE)A．信用风险B。资产负愤失衡风险C，来自公众信任的风险D．竞争的风险E．市场风险
商业信用的局限性表现在ABCE(A.商业信用的规模受商品的买卖的限制B.商业信用的方向受到限制C.商业信用的期限较短E.企业的很多信用需要无法通过商业信用来满足)
商业银行的外部组织形式因各国政治经济制度不同而有所不同，目前主要有（ABCDE）等类型 A.总分行制 B代理行制 C.单一银行制D.持股公司制 E.连锁银行制
商业银行的现金资产主要包括（ABCE）。 A.库存现金B.存放在中央银行的超额准备金 C.同业存放的款项E.托收中的现金
社会征信系统主要包括（ABCDE）几个子系统。A信用档案系统B信用调查系统C信用评估系统D信用查询系统E失信公示系统
社会总需求是由(ACD)组成的A．消费需求C．政府开支D．投资需求
世界各国金融监管的一般目标是（ABCD)A建立和维护一个稳定、健全和高效的金融体系B保证金融机构和金融市场健康的发展C保护金融活动各方面特别是存款人利益D维护经济和金融发展
私募发行的优点为(ABD)A．手续简便B．筹资迅速D．推销费用低
实践中衡量通货膨胀的主要指标有（ABCDE）A消费物价指数B批发物价指数C国民生产总值平减指数D经济增长率E失业率
世界各国金融监管的一般目标是（ABCD ）。 A.建立和维护一个稳定、健全和高效的金融体系 B.保证金融机构和金融市场健康的发展 C.保护金融活动各方特别是存款人利益 D.维护经济和金融发展
世界银行集团包括ABDE(A.国际复兴与开发银行B.国际开发协会D.国际金融公司E.多边投资担保机构)
属于国际资本流动的放大效应是（AC）A杠杆效应C羊群效应
属于配股条件的是（ABE） A.符合国家产业政策 B.最近3年内财务会计文件无虚假记载或重大遗漏 E.配售的股票限于普通股
属于证券市场上的技术指标的有（ABCDE）。 A.相对强弱指标 B.随机指标 C.平滑异同移动平均线 D.心理线 E.乖离率
属于资本市场交易成本中隐性成本的是（AC）。A.价差成本C.信息成本
T
提高金融市场的运作效率D.增强金融产业的发展能力E．增强金融作用力
通过本币贬值影响进出口需要具备的条件是ABDE(A.出口商品需求弹性高B.进口商品为非必需品D.国内总供给能力强E.国内具有闲置资源)
通过公开市场业务可以增加或减少（CD ） C商业银行准备金 D流通中现金
投资类金融中介机构主要有（AC ） A.证券公司 C.投资基金公司
投资者投资于票据的渠道有（ABCE） A.购买投资于商业票据的基金份额 　B.从票据交易商手中购买C.从发行人手中直接购买 E.从持票人手中通过贴现或转贴现等方式购买　
W
我国大陆金融机构体系的特点是以(ABCE)作为最高金融管理机构，实行分业经营与分业监管。A.银监会B.证监会C.保监会E.中央银行
我国金融体系改革的目标是实现(ABD)。A.政策性金融与商业性金融分离B．以国有商业银行为主体D．多种金融机构并存
我国利率的决定与影响因素有(ABCDE)。A.资金的供求状况B．国际经济的环境C.利润的平均水平D．政策性因素E．物价变动的幅度
我国的金融资产管理公司带有典型的政策性金融机构特征，是专门为接受和处理国有金融机构不良资产而建立的，主要有（ACDE） A信达C华融D长城E东方
我国票据市场的主要交易形式有（CDE ）C.票据承兑业务D.银行办理的票据贴现业务E.银行办理的票据再贴现业务
X
西方国家的专业银行主要有(ABCD)。A.投资银行B.不动产抵押银行C．开发银行D．储蓄银行
狭义货币政策的四要素是指（(BCDE)B政策工具C中介指标D政策目标E操作指标
下列(BD)属于货币的作用B提高了产品交换成本D降低了衡量比较价值成本
下列各项中，属于货币政策目标的是(ABCDE)。A.金融稳定B.国际收支平衡C.充分就业D.经济增长E.稳定物价
下列各项中应该记人国际收支平衡表经常转移项目中的有(ABDE)。A.外国政府的无偿援助B.私人的侨汇D.战争赔款E.对国际组织的认缴款
下列各项中属于国际信贷的是(ACDE)A.政府信贷C.国际金融机构贷款D国际银行贷款E.出口信贷
下列各项中，属于货币政策操作指标的是（BD ）。 B. 基础货币 D. 超额准备金
下列各项中应该记入国际收支平衡表贷方的项目有（BD ）B服务输出 D接收的外国政府无偿援助
下列各项属于资本转移的有（ ABCD）。 A ．固定资产所有权的转移 B ．同固定资产的收买和放弃相联系的或以其为条件的资产转移 C ．债权人不索取任何回报而取消的债务 D ．投资捐赠
下列关于货币均衡描述正确的是(ABCD)A.货币均衡具有相对性B货币均衡是动态性概念C.货币均衡的实现主要依靠利率机制D它是社会总供求均衡的反映
下列关于利息的理解中正确的是(BCE)B.利息属于信用范畴C.利息的本质是对价值时差的一种补偿E.利息构成了信用的基础
下列关于狭义货币的正确表述是（AD)A包括现钞和银行活期存款D代表社会直接购买力
下列关于债务率说法正确的是（BCD ）。 B ．指外债余额/外汇收入额 C ．衡量一国外债偿还能力的主要指标之一D ．参考标准为 100%
下列货币政策工具中，属于一般性的货币政策工具是(ACE)A.存款准备金政策C.公开市场业务E.再贴现政策
下列金融工具中，没有偿还期的有(AC)。A.永久性债券C.股票
下列经济行为中属于消费信用范畴的是(CDE)C.企业向消费者以延期付款方式销售商品D.银行向学生提供助学贷款E银行向消费者提供的住房贷款
下列属于"紧"的货币政策的项目是（AD)A提高利率D收紧信贷
下列属于货币作用是(AD)A降低了产品交换成本D降低了衡量比较价值成本
下列属于金融市场参与者的有(ABCDE)。A.居民个人B.商业性金融机构C.政府D.企业E.中央银行
下列属于金融衍生工具的有(AD)A.股票价格指数期货D.货币互换
下列属于社会征信系统子系统的是(ABCDE)。A.—信用档案系统B．信用调查系统C.信用评估系统D．信用查询系统E.失信公示系统
下列属于我国居民的有(BCDE)。B在法国驻华使馆工作的中国雇员C.某一在华日本独资企业的中国雇员D国家希望工程基金会E.在北京大学留学三年的英国留学生
下列属于选择性政策工具的是（ABE)A消费信用控制B证券市场信用控制E优惠利率
下列描述属于货币市场特点的有（ ADE）A.交易期限短 D.风险相对较低E.流动性强
下列描述属于资本市场特点的是（ABCE）。 A.金融工具期限长 B.为解决长期投资性资金的供求需要C.资金借贷量大E.交易工具有一定的风险性和投机性
下列哪些因素可能使货币乘数发生变化 ABCDE ） A．流通中现金增加 B．居民持有现金的机会成本变化 C．商业银行变动超额准备金 D．通货－存款比率改变E．准备－存款比率改变
下列哪些属于基础货币的投放渠道（BCDE ） B．央行购买外汇、黄金 C．央行购买政府债券 D．央行向商业银行提供再贷款和再贴现 E．央行购买金融债券
下列限制利率发挥作用的因素主要有ABCD（A利率管制B市场开放程度C利率弹性D授信限量）
下列有关我国国库券市场的描述，正确的有（ABCDE） A.期限在1年以内和1年以上的由政府财政部门发行的政府债券，均称为国库券B.与发达国家有较大差别，期限太长，实际上是中长期国债 C.国库券转让业务采取先试点后推广至全国的方式D.1994至1996年曾发行1年期以内的国库券，1997年停止了短期国债的发行　E.不是真正意义上的国库券市场，但政府债券期限结构的多样化是发展的趋势
下列有关我国同业拆借市场的描述，正确的有（ABCDE ）A.在资金供给制的传统体制下，不存在同业拆借市场  B.信贷资金管理制度的改革促进了同业拆借市场的兴起 C.20世纪90年代初，曾一度出现 “违章拆借”现象D.从1993年下半年开始，对同业拆借市场进行了治理整顿，取得了较好的效果E.1996年1月3日，全国统一的同业拆借市场网络系统开通运行，标志着我国同业拆借市场进入新的规范发展阶段
下列有关证券流通市场的组织方式的说法，正确的有（BDE）。 B.场外交易是指在证券交易所以外进行的交易 D.证券交易所在二级市场上处于核心地位 E.场外交易是二级市场的基础与主体
下列政策中,会引起证券市场价格上升的是（ABCDE）。 A.增加货币供应量 B.下调利率 C.扩张性财政政策 D.政府转移支付增加 E.减税
下列属于金融衍生工具的有（AD） A.股票价格指数期货 D.货币互换
下列属于我国居民的有（BCDE ）。 B 某一日资的外商独资企业 C ．在法国使馆工作的中国雇员 D ．国家希望工程基金会 E ．在北京大学留学三年的英国留学生
下列属于现代中央银行享有的国家赋予特权有（ABCE ）A垄断货币发行B C制定执行货币政策E管理黄金与外汇
下列属于选择性政策工具的有（ ABE） A. 消费信用控制 B. 证券市场信用控制 E. 优惠利率
下面对实物借贷和货币借贷描述正确的是ACE(A.最初出现的是实物借贷的形式C.当生产力水平有了提高,实物借贷逐渐减少,货币借贷成为主要借贷形式E.货币借贷比实物借贷更方便灵活)
下面属于对市场运作过程监管的有（ACDE ）。 A. 资本充足性  C. 资本质量  D.盈利能力 E.流动性
下列金融工具中，没有偿还期的有（AC） A.永久性债券 E.商业票据
现代银行的形成途径主要包括(AC)A.由原有高利贷银行转变而成C.按股份制形式设立
信用货币的形式主要有(BDE)。B．商业票据D．银行券E.存款货币
现代信用在现代经济活动中发挥着重要作用，主要表现在ABCE(A现代信用可以促进社会资金的合理利用B现代信用可以优化社会资源配置C现代信用可以推动经济的增长E现代信用有可能导致泡沫经济)
相对购买力平价认为DE(D.汇率的升值与贬值由一定时期两国通货膨胀率差异决定E.汇率决定的基础是两国货币购买力之比)
消费信用的形式有ABD(A.企业以赊销方式对顾客提供信用B.银行和其他金融机构贷款给个人购买消费品D.银行和其他金融机构对个人提供信用卡)
信用查询系统可以通过AC进行查询(A无偿自助C有偿档案)
信用产生的原因是BE（B.私有制的出现E.财富占有不均）
信用货币包括(BCDE)B.电子货币C.纸币D.银行券E.存款货币
形成一个国家或地区金融结构的基础性条件主要有（ABCDE）。A. 经济发展的商品化和货币化程度　 B. 商品经济的发展程度　C. 信用关系的发展程度 D. 经济主体行为的理性化程度E. 文化、传统、习俗与偏好
选取货币政策操作指标和中介指标的主要标准是（BD）B波动性 D相关性
Y
以本币资产与外币资产之间具有完全替代性为假设条件分析汇率变动因素的理论是CD(C.弹性价格货币分析法D.粘性价格货币分析法)
以服务对象作为分类依据，信托业务分为（BCD ） B.个人信托 C.法人信托 D.个人和法人通用信托
以下对经济泡沫描述正确的是ACE(A表现为房地产价格的上涨C表现为珠宝、古董等实物资产价格的上涨E信用在一定程度上支撑了经济泡沫的产生)
以下对商业票据的描述正确的是BCE(B.商业票据可分为期票和汇票两种C.商业票据的流通转让有一定的范围E.商业票据又称商业货币,它包括在广义的信用货币范畴之内)
以下对现代信用活动的描述正确的是ABD(A.现代信用活动与现代社会经济发展关系密切B.信用关系成为现代经济中最普遍、最基本的经济关系D.现代信用活动中，信用工具呈现多样化的趋势)
以下国际信用活动中,利率一般偏低的是ACD(A出口信贷C外国政府贷款.D国际金融机构贷款)
以下因素与利率变动的关系描述正确的是BC(B.通货膨胀越严重,名义利率就越低C.通货膨胀越严重,名义利率就越高)
以下有价证券中的无风险证券是指BCE(B.国库券C.政府债券E.大银行存单)
以下属于利率衍生工具的有（AB） A.债券期货 B.债券期权
以下属于消费信用的是CDE(C.企业向消费者以延期付款的方式销售商品D.银行提供的悬赏贷款E.银行向消费者提供的住房贷款)
银行类金融机构按其在经济中的功能可分为（BCDE)B中央银行C商业银行D专业银行E政策性银行
银行信用的特点是(ABE)A.银行信用可以达到巨大规模B.银行信用是以货币形态提供的信用E.银行信用具有相对灵活性，可以满足不同贷款人的需求
银行信用与商业信用的关系表现为（ABCE)A商业信用是银行信用产生的基础B银行信用推动商业信用的完善C两者相互促进E在一定条件下，商业信用可以转化为银行信用
银行体系的准备金存在方式有（BC ） B．库存现金C．中央银行账户上的准备存款
银行信用与商业信用的关系表现为ABCE(A.商业信用是银行信用产生的基础B.银行信用推动商业信用的完善C.两者相互促进E.在一定条件下,商业信用可以转化为银行信用)
影响我国货币需求的因素有(ABCDE)。A．价格B．收入C.利率D．货币流通速度E．金融资产收益率
影响货币均衡实现的因素主要有（ABCDE）A．利率机制 B.央行的干预和调控 C．国家财政收支平衡 D.生产部门结构是否合理 E．国际收支是否平衡
影响准备存款比例的因素有（BCD ）B企业行为C．中央银行 D．商业银行
有价证券投资的基本面分析应当考虑的因素有（ABDE)A经济运行周期B宏观经济政策D产业生命周期E上市公司的业绩
有关决定回购协议市场利率高低的因素有(CDE)C. 采用实物交割的回购利率较低　D. 证券信用度越高，流动性越强，回购的利率越低 E．回购协议期限越短，回购的利率越低
有利于提高发行者知名度的发行方式是（BD）。 B.间接发行 D.公募发行
牙买加体系下的汇率制度具有以下性质ACE(A.汇率制度是以信用货币本位为基础C.以浮动汇率制为主导E.无法实现国际收支的自动调节)
研究货币需求的宏观模型有（AB）A．马克思的货币必要量公式 B．费雪方程式
一般而言，货币层次的变化，具有以下（ADE）特点A.金融产品创新速度越快，重新修订货币层次的必要性就越大D越慢..越小E金融产品越丰富，货币层次就越多
英格兰银行的建立标志着现代银行业的兴起和高利贷的垄断地位被打破。现代银行的形成途径主要包括（AC）A.由原有的高利贷银行转变形成C.按股份制形式设立
由供给因素变动形成的通货膨胀可以归结为两个原因（AC ）A．工资推进 C．利润推进
有关决定回购协议市场利率高低的因素有(CDE)C. 采用实物交割的回购利率较低　D. 证券信用度越高，流动性越强，回购的利率越低 E．回购协议期限越短，回购的利率越低
有利于提高发行者知名度的发行方式是（BD）。 B.间接发行 D.公募发行
与其他储备资产相比，特别提款权有鲜明的特征有（ ABCDE）A 它不具有任何内在价值，纯粹是一种账面资产 B任何个人和私人企业不得持有和运用 C不能直接用于贸易和非贸易支付 D只能在基金组织与各国之间进行官方结算 E来源途径只有两个，或者源于基金组织的分配，或者源于官方的结算
远期合约、期货合约、期权合约、互换合约的英文名是（ABCE ） A. forwards B. futures C. optionsE. swaps
Z
在各国资本市场上，证券交易方式主要有(ABDE)。A．现货交易B.期货交易D．期权交易E.信用交易
在货币政策诸目标之间，更多表现为矛盾与冲突的有（BCDE)B充分就业与物价稳定C稳定物价与经济增长D经济增长与国际收支平衡E物价稳定与国际收支平衡
在商品交换过程中，价值形式的发展经历的四个阶段是(ACEF)A．简单的价值形式C．扩大酌价值形式E．货币形式F。一般价值形式
在商业银行的表外业务中，承诺性业务占有重要地位，下列各项中属于商业银行表外业务中承诺性业务的是（ACDE)A回购协议C信贷承诺D承兑业务E票据发行便利
在我国，对利率水平高低的影响描述正确的是(ACE)。A.平均利润率上升，利率总水平提高C.物价上涨，利率上升E.资金流出国外，利率水平上升
在下列各项中，传统的中间业务包括(AC)。A．结算业务B．代理业务C．承兑业务D．信托业务E．咨询业务
在下面各种因素中，能够对利率水平产生决定和影响因素的有（BCDE)B平均利润率水平C物价水平D借贷资本的供求E国际利率水平
在下面各选项中可能导致经常性的市场失效，影响竞争有效发挥作用的有（ABCE ）。A. 垄断 B. 价格粘性C. 市场信息不对称 E. 外部负效应

在货币政策诸目标之间， 更多表现为矛盾与冲突的有（BCDE ）。 B. 充分就业与物价稳定 C. 稳定物价与经济增长 D. 经济增长与国际收支平衡 E. 物价稳定与国际收支平衡
在解说金融创新的成因时，涉及需求因素的有（AD）。 A. 财富增长说 D. 需求推动说
在经济周期中,处于不同阶段利率会有不同变化,以下描述正确的是BCD(B.处于萧条阶段时,利率会降低C.处于复苏阶段时,利率会慢慢提高D.处于繁荣阶段时,利率会急剧提高)
在利率的风险结构这一定义中,风险是指ACD(A.违约风险C.流动性风险D.税收风险)
在利率体系中BC(B.官方利率C.公定利率)在一定程度上反映了非市场的强制力量对利率形成的干预.
在我国货币层次中准货币是指(BCDE)B.企业单位定期存款C.居民储蓄存款D.证券公司的客户保证金存款E.其他存款
在我国货币层中，狭义货币量包括（AE）A.银行活期存款E.现金
在银行以不同方式卖出外汇时汇率水平通常是BCE（B.电汇汇率高于票汇汇率C.电汇汇率高于信汇汇率E.远期票汇汇率低于即期票汇汇率）
证券间接发行的方式有(ABC)。A.代销B．承销C.包销
证券投资的基本面分析应当考虑的因素有(ABDE)。A.经济运行周期B.宏观经济政策D.产业生命周期E.上市公司业绩
证券行市主要决定于(BC)因素。B．市场利率C.有价证券的收益
证券投资的基本面分析应当考虑的因素有 (ABDE)。 A． 经济运行周期 B.宏观经济政策 D. 产业生命周期 E．上市公司的业绩
政府发行短期债券的主要目的是(AC)。A.满足政府短期资金周转的需要C.为中央银行公开市场业务提供操作工具
治理通货膨胀通常要采取紧缩性货币政策，其主要手段包括（BCDE)B提高再贴现率C通过公开市场出售政府债券D提高法定存款准备金率E提高存贷款利率
中央银行的三大政策工具是指(BCD)B再贴现政策C.公开市场业务D法定存款准备金率
中央银行的特点可以概括为(ABE)。A.“发行的银行”B.“国家的银行”E.“银行的银行”
中央银行的资产主要包括(AC)。A．贴现及放款C.黄金外汇储备
中央银行是在解决下列(ABCE)等问题的过程中逐步产生发展起来的。A.银行券的发行问题B.票据交换和清算问题C.最后贷款人问题E.金融监管问题
中央银行是在商业银行的基础上发展形成的，是一个国家的货币金融管理机构，其特点可概括为（ABD)A"发行的银行"B"国家的银行"D"银行的银行"
中央银行的资产业务括（ ABC）。 A再贴现 B再贷款 C购买有价证券
中央银行是（ABC）A发行的银行B ．国家的银行C．银行的银行
中央银行是在商业银行的基础上发展形成的，它是一个国家的货币金融管理机构，其特点可概括为（ABE） A.“发行的银行”B.“国家的银行” E.“银行的银行”
中央银行账户上存款准备金的构成是（ CD ）C超额准备金   D法定准备金
中央银行作为“国家的银行”体现在（ABCD ）A代理国库 B ．代理发行政府债券 C为政府筹集资金 D ．制定和执行货币政策
资本市场发挥的功能有(ABDE)。A.是筹集资金的重要渠道B.是资源合理配置的有效场所D.有利于企业重组E.促进产业结构向高级化发展
自1984年至1995年《中华人民共和国中国人民银行法》颁布之前，我国事实上一直奉行双重货币政策目标，即(BC)。A．充分就业B．稳定物价C．经济增长D．国际收支平衡在1994年,为适应金融机构体系改革的需要使政策性金融与商业性金融相分离,我国相继成立了BDE(B.国家开发银行D.中国进出口银行E.中国农业发展银行)
债券收益率取决于ABDE（A债券的市场价格B票面利率D债券面额E债券期限）
资本市场具备并发挥的功能有（ABDE）。 A.是筹集资金的重要渠道 B.是资源合理配置的有效场所 D.有利于企业重组E.促进产业结构向高级化发展
资产管理理论发展主要经历了（ABD）不同的阶段。A.商业贷款理论B.可转换性理论 D.预期收入理论
作为证券投资市场上的投资者有（ABCDE）。A.个人投资者 B.企业 C.各类金融机构 D.各类基金E.外国投资者
判断正确与错误
“金融二论”的核心观点是全面推行金融自由化、取消政府对金融机构和金融市场的一切管制和干预。(√)
《巴塞尔协议》中为了消除银行间不合理竞争，促进国际银行体系的健康发展，规定各国银行的资本充足率都应达到6000(×)
2003年以后，监管商业银行的业务经营成为中国人民银行更加重要的职责之一。×
2005年前我国中央银行主要再贴现业务向商业银行融通资金。（X）
15世纪伴随着国际贸易的发展和海上运输扩大，最早出现的是货物保险，其次是火险和人寿保险。（X）
16世纪银行已传播到欧洲其他国家，早期银行经营中的最大特点是贷款带有高利贷性质。（V）
1998年取消贷款规模后，公开市场业务逐渐成为我国中央银行的主要政策工具。（V）
20世纪70年代金融监管进入完善强化阶段，表现在进一步全面加强和扩大管制。于此同时，也适当提高了监管的效率性。（X）
A
按风险性从大到小排列，依次是企业债券、金融债券、政府债券。√
按风险性从小到大排列，依次是企业债券、金融债券、政府债券。×
按照现行规定，邮政储蓄存款吸收后全部缴存人民银行统一使用（X）
B
保险基金是补偿投保人损失及赔付要求的后备基金，对事故造成的所有损失都予以补偿。×
保险公司的资本包括法定盈余以及符合法律规定的实收资本。保险公司注册资本有最低限额，必须为实缴货币资本。（V）
本币升值能够产生扩大出口、减少进口的效应。×
布雷顿森林体系是以黄金为基础，但却是以美元为主要国际储备货币的国际货币体系，自此体系建立起来，金本位制度就宣告崩溃了。(X)
布雷顿森林体系下的汇率制度是以黄金———美元为基础的、可调整的固定汇率制。（V）
布雷顿森林体系下的汇率制度是以黄金--美元为基础的、可调整的固定汇率制。√
不论企业是否获利，企业债券必须按期如数还本息，而普通股票的收益则取决于企业盈利状况（V）
C
传统的金融理论认为，货币供给的主体是中央银行，商业银行和非银行金融机构。(×)
从对象上看，金融监管主要是对商业银行和金融市场的监管，非银行金融机构则不在此列。×
从货币发展的历史看，最早的货币现实是铸币。×
从19世纪开始到冷战结束，生产一体化一直为经济全球化的主要形式。（X）
存款保险制度是为了维护存款者利益和金融业安全而建立的，它强制规定商业银行必须加入存款保险。×
存款准备金率是通过影响商业银行借款成本来调控基础货币的。×
产业结构的高级化指的是实现产业的升级换代。（X）
称量货币在使用时需要验成色称重量。（V）
充分就业是指失业率降到极低的水平，仅可能存在结构性失业，非自愿性失业、摩擦失业等都不存在了。（X）
出口方银行向外国进口商或进口方银行提供的贷款叫卖方信贷。（X）
出口信贷是本国银行为了拓展自身的业务而向本国出口商或外国进口商提供的中长期信贷。（X）
D
当金融资产的收益率明显高于存款利率时，人们往往更倾向于购买有价证券，因而会增加投资性货币需求。(X)
当市场利率上升时，证券行市也上升。(X)
当代金融创新革新了传统的业务活动和经营管理方式，加剧了金融业竞争，形成了放松管制的强大压力，但并未改变金融总量和结构。（X）
当代金融创新在提高金融宏观、微观效应的同时，也减少了金融业的系统风险。（X）
当外汇市场上供给增加时，会产生外汇升值的压力也即人民币贬值的压力，为保持外汇供求平衡，中央人民银行将向市场投放按汇率计算的相应数量的基础货币。（X）
当一国处于经济周期中的危机阶段时，利率会不断下跌，处于较低水平(X)
当中央银行的资产负债标中资产增加是，其黄金与外汇储备有可能减少。（V）
抵押债券的收益高于信用债券,长期债券的收益高于中短期债券。×
对货币政策目标而言，稳定物价与充分就业通常是一致的。(×)
对任何国家来说，国际储备的规模都是越大越好。(╳)
对于居民与非居民的界定是判断交易是否应纳入国际收支统计的关键。√
对于商业银行来说，利用回购协议融入的资金不用交纳存款准备金。√
对于新兴市场经济国家来说，金融全球化利弊兼具。√
对于居民与非居民的界定是判断交易是否应纳入国际收支统计的关键。（V）
对于新兴市场经济国家来说，金融全球化利弊兼具。（V）
对企业来说，股权信用融资的利息支出基本上是固定的。（X）
对于商业银行来说，利用回购协议融入的资金不用交纳存款准备金（V）
电汇汇率、信汇汇率和票汇汇率是按照汇兑方式划分的，一般来说信汇汇率和票汇汇率高于电汇汇率水平。（X）
电子货币是指通过电子网络进行支付的数据，而这些电子数据的取得基于持有人的现金或存款。（V）

F
发展中国家和地区是金融全球化的主要受益者。×
法定准备金率与存款派生倍数之间呈现正比关系。(X)
分业设立的监管机构一般在一国金融监管组织结构中居于核心地位。×
复本位制是金银复本位制简称是指以金和银同时作为本位币的货币制度√
法定存款准备金率的调整在一定程度上发应了中央银行的政策意向，发挥告示效应，调节作用有限。（X）
费力德曼认为，人力财富占个人总财富的比重于货币需求负相关。（X）
费雪方程式中的P值主要取决于V值的变化。（X）
分割市场理论认为收益率曲线的形状取决于投资者V未来短期利率变动的预期（X）
弗里德曼认为，恒久收入无法用实证方法得到证明。（X）
G
改革开放前，我国的通货膨胀主要是隐蔽型的；改革开放后，则主要是公开型的。(√)
高利贷信用是资本主义社会占主导地位的信用形式。×
格雷欣法则是在金银复本位中的双本位制条件下出现的现象。√
格雷欣法则是在金银平行本位制中发生作用的。(X)
格雷欣法则是在金银复本位制中的平行本位制条件下出现的现象（×）
个人信用主要是指个人作为债权人的信用活动。(╳)
根据凯恩斯主义理论，在“流动性陷阱中”，货币政策无效。(√)
工资－价格螺旋上涨引发的通货膨胀是需求拉上型通货膨胀。×
股权融资与债权融资的区别在于债权债务关系的形成方式不同。(√)
国际收支平衡表的记账货币必须是本国货币。×
国际收支是一个流量概念当人们提到国际收支时应指明是哪一个时期的√
国际资本流动规模急剧增长，并与实质经济联系日益紧密是当前国际资本流动的新特征。×
国家货币制度由一国政府或司法机构独立制订实施，是该国货币主权的体现。√
高利贷以及高的利率为特征，是一种信用剥削，在资本主义社会中它是占主导地位的信用形式。（X）
各国都是以流动性作为划分货币层次的主要标准。（V）
公开市场业务是通过增减商业银行借款成本来调控基础货币的。（X）
关于投资的收支都应该计入国际收支平衡表的资本和金融项目中。( X)
广义货币量反映的是整个社会的潜在购买能力。（X）
国际货币制度创新的其中一个重要表现是区域性货币一体化趋势，它于国际金融监管创新同时属于金融祖师结构创新。（X）
国际开发协会的活动宗旨主要是向最贫穷的成员国提供无息贷款，促进它们的经济发展，这种贷款具有援助性质。（V）
国际收支平衡标的经常项目，资本和金融项目都是按总额记录的。（X）
国际收支平衡表的记账货币必须是本国货币。（X）
国际资本流动规模急剧增长，并与是指经济联系日益紧密是当前国际资本流动的新特征。（V）
国内利率及通货膨胀率的高低会影响一国的汇率水平，在直接标价法下，国内高利率和高通货膨胀率会带来高汇率，即本币贬值。（X）
H
横向比较法是与行业内其他结构相似的企业进行比较，用来检验公司经营的相V成绩，也称时间序列法。（X）
黄金是金属货币制度下货币发行的准备，不兑现的信用货币制度中外汇是货币发行的外汇是货币发行的准备。（X）
汇率的贬值一定能够产生扩大出口、减少进口的效应。（X）
货币当局可以直接调控货币供给数量。（X）
货币供给由中央银行和商业银行的行为所决定。（X）
货币政策目标中的充分就业于国际收支平衡之间是呈一致性关系的。（X）
货币供给的主体是中央银行、商业银行和非银行金融机构。(×)
货币供求是由中央银行和商业银行的行为决定的。×
货币需求是指社会各部门在既定的收入或财富范围内能够而且愿意以货币形式持有的数量，(√)
货币作为价值贮藏形式的最大优势在于它的收益性。×
货币作为交换手段不一定是现实的货币。×
回购是指资金供应者从资金需求者手中购人证券，并承诺在约定的期限以约定的价格返还证券的经济行为。(X)
回购是指资金供应者从资金需求者手中购入证券，并承诺在约定的期限以约定的价格返还证券（X）
I
IMF的贷款V象可以是成员国官方财政金融当局，也可以是私营企业；贷款用途除用于弥补成员国国际收支逆差或用于经常项目的国际支付，还可以用于国家的基本建设（X）
IS-LM理论则认为利率是由资本的供求均衡点所决定（X）

J
基准利率一般属于长期利率。(X)
间接标价法是用一定单位的外国货币为标准，来计算应付若干单位的本国货币X
间接标价法指以一定单位的本国货币为基准来计算应收多少单位的外国货币。√
降低交易成本，提供金融便利是所有金融机构具有的基本功能。(X)
借贷资本本质上是一种生息资本。(√)
金币本位制条件下，流通中的货币都是金铸币．(X)
金融二论"的核心观点是全面推行金融自由化，俏销政府对金融机构和金融市场的一切管制和干预。√
金融构成比率是指现有金融资产总值与国民财富的比率。(×)
金融机构提供有效的支付结算服务是适应经济发展需求最早产生的功能。√
金融市场是指股票和债券买卖的场所。×
金融体系是指一国一定时期金融机构的总和。(√)
金币本位制、金汇兑本位制和金块本位制条件下流通中的货币包括金铸币。（X）
金币本位制、金汇兑本位制和金块本位制下金币可以自由铸造，辅币限制铸造。（X）
金币可以自由铸造，黄金可以自由输出输入的金属货币制度是金本位制。（X）
金块本位制下决定两种货币之间汇率的基础是铸币平价。（X）
“金融二代”的核心观点是全面推行金融自由化，取消政府V金融机构和金融市场的一切管制和干预。（V）
金融机构为了保证V到期债务的支付和满足存款人提现的需求，在经营中必须遵循社会性、效益性和安全性原则（X）
金融监管不是单纯检查监督、处罚或纯技术的调查、评价，而是监管当局在法定权限下的具体执法行为和管理行为。（V）
金融监管从对像上看，主要是V商业银行、金融市场的监管，而对非银行金融机构则不属于其范围。（X）
金融全球化对所有国家的影响都是“利大于弊”的。（X）
金融市场的风险分散或转移，仅V个别风险而言。（V）
金融市场是统一市场体系的一个重要组成部分，属于产品市场。（X）
金融业特殊的高风险，一是表现其经营对象的特殊性——货币资金，二是其具有很高的负债比率（V）
金融已成为现代经济的核心，现代经济也正逐步转变为金融经济(V)
金融在整体经济中一直居于主导地位，它可以凌驾于经济发展之上。（X）
金融资产管理公司是专门清理银行不良资产的金融中介机构。它主要是以盈利为目标来清理银行的不良资产，尽可能地降低清理成本，盘活资产，最大限度地减少清理损失，从中获取利润。（X）
经济发展的商品化是货币化的前提与基础，但商品化不一定等于货币化√
经济货币化于经济商品化成正比，于货币作用成反比。（X）
经济泡沫主要表现在虚拟资产上，如股票。一般实物资产不会出先泡沫。（X）
经济学的稳定目标中应包含不要陷入通货紧缩的要求。（V）
加入世贸组织后3年内，饿哦过保险业承诺外资保险经济公司允许设立全资子公司。（X）
加入世贸组织能否对我国金融业产生积极影响，取决于外资金融机构的活动是规定规范化、金融业客户的行为是否理性化、中资金融机构能否发挥主观能动性以及政府行为是否及时做出调整的等多方面的因素。（V）
剑桥方程式是从宏观角度分析国币需求的。（X）
降低交易成本并提供金融便利的功能是所有金融机构具有的基本功能（X）
具有素质较高的管理人员，具有最低限度的认缴资本额是金融机构申请设立的两个基本条件。（V）
K
可贷资金理论认为利率仅决定于两个因素：货币供给与保有货币的意愿(×)
凯恩斯的流动偏好论认为利率是由借贷资金的供求关系决定的（X）
凯恩斯认为，预防性货币需求于利率水平正相关。（X）
看涨期权又称卖出期权，因为投资者预期这种金融资产的价格将会上涨，从而可以市价卖出而获利（X）
尅恩斯的后继者认为，交易性货币需求的变化幅度小于利率的变动幅度。（V）

L
利率管制严重制约了利率作为经济杠杆的作用，对一国经济毫无益处。×
利率由金融市场上货币资本的供求状况决定。×
劣币驱逐良币规律是金银复本位制中的“双本位制”条件下出现的现象√
流动性是指商业银行能够随时满足客户提取存款等要求的能力。√
离岸金融市场借贷货币是境外货币，其借贷利率的指定以东道国银行同业借利率为标准。（X）
离岸金融市场是指同市场所在国的国内金融体系相分离，不受所使用货币发行国政府法领管制，但受市场所在国政府法令管制的金融市场。（X）
M
目前西方发达国家在国际信用中往往是债权国。√
马克思的货币理论表明货币是一种固定充当一般等价物的商品。（V）
马克思认为，金币流通条件下的货币数量由商品的价格总额决定。（V）
美国的联邦储备体系是典型的单一中央银行制度。（X）
美国和英国是实行多元化监督体系的代表，其金融监管是由多个监管机构承担的。（X）
N
内生变量是指经济体系中由纯粹经济因素所决定的变量，这些变量通常不为政策左右，例如市场经济中的价格、利率、汇率等等。(√)
内部时滞是指中央银行从认识到指定实施货币政策的必要性，到研究政策措施和采取行动经过的时间，中央银行V其很难控制。（X）
O
欧洲货币是指在货币发行国境外运作的货币。(√)
欧洲中央银行接受欧盟领导机构的指令，受欧元区各国政府的监督。（X）
P
票据交易所通常是由当地人民银行直接主办。（V）
票据经过银行承兑，有相V小的信用风险，是一种信用等级较高的票据（V）
Q
企业的债权信用规模影响着企业控制权的分布，由此影响着利润的分配√
企业的债券信用规模影响着企业控制权的分布，由此影响利润的分配。（X）
区域性货币制度的理论基础是蒙代尔的最适度货币区理论。(√)
期权买方的损失可能无限大。(X)
期限越长，则风险越大，金融工具的发行价格越低；利率越低，发行价格也越低（X）
钱庄是专门经营货币兑换、保管及收付的组织，是银行早期的萌芽。（X）
钱庄是现代银行的萌芽。×
R
任何信用活动都会导致货币的变动：信用的扩张会增加货币供给，信用紧缩将减少货币供给；信用资金的调剂将影响货币流通速度和货币供给的结构。√
瑞典学派认为指数化方案对面临世界性通货膨胀的大国更有积极意义。（X）
若国际收支总差额为逆差，则该国国际储备一定要发生变化。（X）
S
商业票据不能作为信用货币的形式。(X)
商业票据的背书人对票据不负有连带责任。(X)
商业信用的工具是银行承兑汇票。×
商业信用是工商企业之间提供的信用，它以商品买卖活动为基础。(√)
商业银行经营的“三性原则”是具有完全内在统一性的整体。(X)
商业银行经营的风险性与盈利性之间是负相关关系。(X)
商业银行经营的风险性与盈利性之间是正相关关系。(√)
商品化是货币化的前提和基础，商品经济的发展必然伴随着货币化程度的提高。（X）
商业票据是提供商业信用的债券人，为保证自己V债务的所取权而掌握的一种书面所有权凭证，它可以通过背书流通转让。（X）
商业信用是工商企业之间提供的信誉，它以借贷活动为基础。（X）
商业银行的准备金由库存现金和在央行的存款准备金所组成。（V）
身处弱势有效市场意味着无法根据股票历史价格信息获取利润。√
升水是指远期汇率低于即期汇率，贴水是指远期汇率高于即期汇率。×
世界银行的贷款对象可以是成员国官方、国营企业和私营企业，如果借款人不是政府，不必由政府提供担保。×
税务局向工商企业征收税款时，货币执行价值尺度职能。(×)
所谓流动性，是指金融资产在国与国之间流动的能力。×
身处弱势有效市场意味着无法根据股票历史价格信息获取利润.(V)
使用GDP平衡指数衡量通货膨胀的优点在于其能度量各种商品价格变动V价格总水平的影响。（V）
所谓通货膨胀促进论是指通货膨胀具有正的产出效应。（V）
T
套汇交易是在一笔交易中同时进行远期交易和即期交易，这样可以规避风险。×
套汇交易是指在一笔交易中同时进行即期交易和远期交易借以规避风险的外汇交易形式。×
特别提款权不仅能用于贸易和非贸易支付，还能在基金与各国之间进行官方结算。×
通过办理商业票据贴现或抵押贷款等方式商业信用可以转变为银行信用。√
通货紧缩时物价下降，使货币购买力增强，进而提高居民的生活水平，对经济发展利大于弊。×
通知放款是商业银行之间的短期资金拆借。(√)
投资银行的主要资金来源是发行股票和债券。(√)
特别提款权不仅能用与贸易和非贸易支付，还能在基金组织与各国间进行官方结算。（X）
通常，资产的流动性与盈利性是负相关的（V）
通常成为买空卖空的交易指的是期货交易。（V）
通过办理商业票据的帖现或抵押贷款等方式，商业信用可以转变成银行信用。（V）
通货紧缩时物价下降，是货币购买力增强，是居民生活水平提高，对经济有利（X）
通货膨胀得以实现的前提是现代货币供给的形成机制。（V）
同业拆借市场最重要的交易V象是银行间存款（X）

W
我国宏观经济调节的首要目标是实现社会总供求的总量平衡。×
我国货币层次中的M。即现钞，不包括商业银行的库存现金，而是指居民手中的现钞和企业单位的备用金。(√)
我国货币层次中的M0即现钞是指商业银行的库存现金、居民手中的现钞和企业单位的备用金之和。×
我国货币政策目标是"保持货币的币值稳定，并以此促进经济增长"，其中经济增长是首要的，始终放在首位。×
我国目前规定商业银行的资本充足率不得低于8％，次级债券可计入附属资本。√
我国现行商业银行经营体制属于混业经营模式。×
物价上涨就是通货膨胀。(X)
我国的城市商业银行均实行二级法人、多级核算经营体制，主要功能是为地方经济服务、为中小企业服务。（X）
我国宏观调节的首要目标是实现社会总供求的总量平衡。（X）
我国金融业对外开放从引进外资金融机构的类型来看，是按照银行、证券、保险的顺序进行的。（X）
我国历史上的“孔方兄”是指从秦汉沿用到清末的称量货币形式的金属货币。（X）
我国目前已在金融市场上以直接融资为主，间接融资比重仅召10%左右，这种金融结构使我国货币政策传导过程相对直接和简单。（X）
X
现金漏损率与存款派生倍数成正比，超额准备金与存款派生倍数呈反比关系×
现金漏损与贷款余额之比称为现金漏损率，也称提现率。(X)
现代金融业的发展在有力推动经济发展的同时出现不良影响和副作用的可能性越来越大。（V）
信用关系是现代经济中最普遍、最基本的经济关系。(√)
信用膨胀引发的通货膨胀是成本推进型通货膨胀。(╳)
信用是一种借贷活动，是在社会大分工的基础上产生的。×
信用中介机构是指为资金借贷和融通直接提供服务的机构，通常简称为金融机构。(√)
信用货币制度条件下，货币汇率由两种纸币所代表的含金量之比即法定平价决定，汇率波动幅度不再受黄金输出入点的限制（X）
信用是一种借贷活动，是在社会大分工的基础上产生的。（X）
相V购买力平价是指某一时点两国的一般物价水平决定了两国货币的汇率水平。（X）
消费信用V于扩大有效需求，促进商品销售是一种有效的手段。其规模越大V经济的推动作用就越强。（X）
辛迪加贷款不但可以分散贷款风险、减少同业竞争，还可以使借款人筹集独家银行所无法提供的数额大期限长的资金。（V）
需求拉上说就是通货膨胀时是以总供给给定为前提的。（V）
选择性的货币政策工具通常可在不影响货币供应总量的条件下，影响银行体系的资金投向和不同货款的利率。（V）
Y
牙买加体系规定黄金不再作为国际储备货币。(√)
牙买加体系规定黄金和美元不再作为国际储备货币。(X)
牙买加体系规定美元同黄金挂钩，其他国家货币同美元挂钩。(X)
牙买加体系下的汇率制度是以黄金--美元为基础的、可调整的固定汇率制×
一般而言，股票的筹资成本要低于债券。×
一般而言，金融结构越趋于简单化，金融功能就越强，金融发展的水平也就越高。×
一般来说，通货膨胀有利于债务人而不利于债权人。(√)
一般说来通货膨胀有利于债权人而不利于债务人。（X）
一般来说，一国货币贬值，会使出口商品的外币价格上涨，导致进口商品的价格下跌。(X)
一般来说通货膨胀有利于债权人而不利于债务人。×
一般情况下，资产的流动性与盈利性是负相关的。√
一般情况下，资产的流动性与盈利性是正相关的。×
一定时期，货币流通速度与货币总需求是正向变动的关系。×
一般地，金融结构越趋于简单化，金融功能就越强，金融发展的水平也就越高。（X）
一般说来，股票的筹资成本高于债券.(V)
一定时期，货币流通速度于货币总需求是正向变动的关系。（X）
一定时期内的货币流通速度与现金、出款货币的乘机就是货币的存量。（X）
一国的生产状况、市场状况以及V外经济状况都V利率有影响（X）
以复利计息，考虑了资金的时间价值因素，对贷出者有利。(√)
以责权利划分信托可分为公益信托和私益信托以及自益信托和他益信托。×
银行和保险业务收支在国际收支平衡表中属于资本项目。(X)
银行券只在不兑现的信用货币制度下流通，在金属货币制度中不存在(╳)
银行信用和商业信用是两种相互对立的信用形式，银行信用发展起来以后，逐渐取代商业信用，使后者的规模日益缩小。×
银行信用是以货币形态提供的信用，是与商品买卖活动规模密切相关的信用形式。×
银行信用是以货币形态提供的信用，与商品买卖活动规模密切相关。(X)
银行信用是银行或其他金融机构以货币形态提供的信用，它属于间接信用√
银行信用与商业信用是相互对立的，银行信用发展起来以后，逐步取代商业信用，使后者的规模日益缩小。(×)
银行及其他金融机构采用信用放款或抵押放款方式，V消费者购买消费品发放的贷款称为消费信贷。（V）
银行信用与商业信用是V立的，银行信用发展起来以后，逐步取代商业信用，使后者的规模日益缩小。（X）
银行与客户之间是一种以商品等价交换为核心的信用关系。（X）
由于回购协议交易的标的物是高质量的有价证券，市场利率的波动幅度较小，因此，回购协议是无风险交易。(×)
由于各国历史、经济、文化背景和发展的情况不同，也就使金融监管目标各不相同。（X）
由于现代信息技术的发达，现代信用活动特别是间接融资活动，越来越独立于信用中介机构及其服务。（X）
原始存款是商业银行的库存现金和商业银行在中央银行准备金存款之和×
越南盾、缅甸元等由于是非自由兑换货币，因而不是外汇。(╳)
衍生金融工具是指在传统的金融工具基础上产生的新型交易工具，主要有期货、期权、互换合约等，其价值主要取决于工具本身的预期收益率。（X）
以复利计息，考虑了资金的时间价值因素，V带出这有利（V）
以责权利划分，信托可分为公益信托和私益信托以及自益信托和他益信托。（X）
隐蔽型通货膨胀没有物价的上涨，因此没有指标可以用来衡量其严重程度。（X）
有违约风险的公司债券的风险溢价必须为负，违约风险越大，风险溢价越低（X）
预期理论认为如果未来短期利率上升，收益率曲线下降；如果未来短期利率下降，收益率曲线则上升；如果未来短期利率不发生变化，收益率曲线也不动，即成水平状（X）
Z
再贴现政策是通过增减商业银行的借款成本来调控货币供应量的。√
在采用直接标价法情况下，本币是一个固定不变的整数，汇率变动是以外币数额的变化来表示的。(×)
在参与金融市场运作过程中，中央银行不以营利为目的。√
在分业经营的金融机构体系中，投资银行、储蓄银行和商业银行等银行性金融机构都能吸收使用支票的活期存款。×
在国际资本流动过程中，机构投资者凭借其专家理财、组合投资、规模及信息优势而深受机构与个人欢迎，是国际资本流动中的主体。√
在货币层次中，流动性越强包括的货币的范围越大。×
在货币层次中，流动性越强包括的货币的范围越小。√
在金币本位制条件下，流通中的货币都是金铸币。(X)
在开放经济条件下，若不考虑交易成本，以同一货币衡量的不同国家的某种可贸易商品价格一致，这就是一价定律。√
在凯恩斯看来，投机性货币需求增减的关键在于微观主体对现存利率水平的估价。√
在伦敦外汇交易市场上，某日￡l＝USSl．5902—1‘5893，现在A贸易商欲从花旗银行伦敦分行用英镑购入100万美元，应使用1．5902的汇率。(X)
在纸币流通条件下外汇汇率的波动幅度受到黄金输送点的限制(×)
在资本充足性管理中，资产回报率(ROA)是一个重要的指标，它等于税后净利润与资产的比值。(X)
在不兑现的信用货币制度条件下，信用货币具有无限法偿的能力。（X）
在参与金融市场运作过程中，中央银行不以营利为目的（V）
在分业金营的金融机构体系中，投资银行、储蓄银行和商业银行等银行性金融机构都能吸收使用支票的活期存款。（X）
在弗里德曼看来，恒久收入相V稳定，货币流通速度哦则相V不稳定。（X）
在国际资本流动的过程中机构投资者凭借其专家理財、组合投资、规模及信息有事而大受机构及个人的欢迎，成为国际资金流动中的主体。（V）
在间接标价法下，汇率越高单位外币所能兑换的本国货币越多，表示外币升值而本币贬值（X）
在金币本位制、金块本位制和金汇兑本位制下，汇率水平波动的幅度受到黄金输出入点的限制。（X）
在商业票据贴现市场上，各种贴现形式，表面上是票据的转让与再转让，实际上是资金的融通（V）
在市场利率水平不稳时，政府发债的利率风险加大，此时应该减少短期债券，增加长期公债的发行（X）
在我国货币层次中，M1的流动性大于M2，M2的统计口径大于M1.(V)
在我国人民币元具有无限法偿的能力，人民币辅币为有限法偿。（X）
在现代经济中，国家信用的作用日益增强，这是由于弥补财政赤字的需要而造成的。（X）
在银行同业拆借市场上，日常以信用度较高的金融工具为抵押（X）
在总量平衡的情况下，调控经济结构和政府于公众间的投资比例，一般采取货币政策与财政政策“一松一紧”的办法。（V）
暂时退出流通处于静止状态的货币，执行贮藏手段职能。(√)
债券收益率是期待的收益率，股票的收益是固定的收益率。(×)
证券经纪人必须是交易所会员，而证券商则不一定。√
政策性银行不以吸收存款为资金来源。√
政策性银行可归类为专业银行，但专业银行不一定是政策性银行。√
证券发行在证券交易所内进行.(X)
证券经记人必须是交易所会员，而证券商则不一定。（V）
证券投资是保险公司资金的 运作方式。在我国，保险公司的资金可投资于最低类型的投资和债券。（X）
证券业开放包括证券试产的开放。（X）
政策性保险公司是经营保险业务的主要组织形式，多为股份制有限责任公司，只要有保险意愿便符合保险条款要求的法人、自然人都可投保。（X）
政府即是货不市场上重要的资金需求者和交易主体，又是重要的监管者和调节者（V）
执行流通手段的货币，可以是想象的或观念上的货币也可以是现实的货币×
直接标价法指以一定单位的外国货币为基准来计算应付多少单位的本国货币。√
纸币之所以作为流通手段，是因为它本身具有价值。(×)
纸币、银行券、存款货币和电子货币都不属于信用货币。（X）
专业银行是指专门从事指定范围内的金融业务、提供专门金融服务的银行。同政策性银行相同，一般有其特定的客户群和业务范围。因此，专业银行应归属于政策性银行（X）
中国人民银行在1983年之前是复合式中央银行。(√)
中央银行的货币发行在中央银行资产负债表中列在负债一方。(√)
中央银行的货币发行在资产负债表中列在资产一方。×
中央银行独占货币发行权是中央银行区别于商业银行的根本标志。(√)
中央银行可以通过公开市场业务增减基础货币。√
中央银行投放基础货币的渠道是资产业务。√
中央银行在公开市场上买进有价证券，只是等额的投放基础货币，而非等额投放货币供应量。√
中国的金融市场监管机构中属外部监管的机构主要有银监会、证监会、保监会。（X）
中国的金融资产管理公司带有典型的商业性金融机构特征，是专门为接受和处理国有金融机构不良资产而建立的。（X）
中央银行充当最后贷款人是作为国家的银行的表现。（X）
中央银行对金融机构的负债比债权更具主动性和可控性。（X）
专业银行是指专门从事指定范围内的金融业务、提供专门金融服务的银行。同政策性银行相同，一般有其特定的客户群和业务范围。因此，专业银行应归属于政策性银行。×
准货币是指可以随时转化为货币的信用工具或金融资产。√
准货币相当于活期存款、定期存款、储蓄存款和外汇存款之和。（X）
资本市场的金融工具主要包括回购协议、债券、股票、基金等。×
资本市场通过间接融资方式可以筹集巨额长期资金。×
资产组合的风险相当于组合中各类资产风险的加权平均值。√
债务人不履行约定义务所带来的风险称为市场风险（X）
正式加入时贸组织一年后，取消外资银行办理外汇业务的限制是我国银行业的入世承诺之一。（X）
直接标价法下，银行买入汇率大于卖出汇率。间接标价法下，银行卖出汇率大于买进汇率。（X）
自加入世贸组织时起，我国证券也承诺外国证券机构可以通过中方中介从事B股交易。（X）
`
