export default `
《流通概论》
单选
（ D环境物流）是指以降低对环境的污染、减少资源消
（ D反垄断）是各国最主要的商品流通政策
（ B二次 ）一般设在交通枢纽或商品集散地
（ C拍卖）是在市场上．．．典型的中介行为。
（ B弹性系数）的经济意义．．．增长多少百分点。
（ C．特许）的最大特点是．．．连锁关系的纽带。
（ C.共同配送）指多家企业共同组建．．．配送合理化。
Ｂ百货商店的目标市场是（ A高中档
Ｂ表示商品发展性的指标是（ D行业销售 ）。
Ｂ不依附于生产部门，独立从事批发．．．（B商人批 ）。
Ｃ从宏观上看，（ A商业组织）的生命周期短，
Ｃ采购批量与保管费用的关系是（ A．成正比
Ｃ超级市场的目标市场是(  B普通大众  )。
Ｃ超级市场的主通道可保持在（ C 0.9—1.5米）之间。
Ｃ超级市场商品陈列．．．形式是（ D集中陈列）。
Ｃ采购批量与采购费用的关系是（ B成反比）。
C仓储式商店一般采取（B会员）形式。
C从事配送业务的企业通过与上游厂商建立…（ B代理配送 ）。
C从发展趋势来看，我国商品流通政策还将在（ D 五个）发生变化
Ｃ仓储式商店的目标顾客为（ B中小商人和团体）。
D电子商务的应用领域十分广泛，…企业提供（D网上交易与管理）
Ｄ对零售业进行分类．．．是根据（ A 经营商品 ）。
D第三次社会大分工是C商与农、畜、手
Ｄ对有店铺零售．．．最重要因素是 B选址
Ｄ对大型店铺规制最严格的国家是（ B .日本）。
D对于大批量期货交易可采取（ B合同定购）的采购方式。
Ｄ第三次社会大分工与前两次．差别是产生了（ D商业）。
Ｇ供应链．．本质是（ B 跨企业 ）。
Ｇ购物中心内设置儿童游乐．．．售商业的（A服务）
Ｇ顾客在购买过程中，愿意花费较多的时间观察、．．（ B选购品）。
Ｊ将物流划分为采购生产销售终端．．按（ C阶段）分类
Ｊ解决供需矛盾．．．途径是（ D交换 ）
Ｊ据商业史学家的研究，我国在（ C夏朝）就已经出现了一些．．．
J既不取得商品所有权，也不实际取得商品…（C经纪人）
Ｋ核心商圈的基本顾客来源是（ C居住  ）。
Ｋ核心商圈是指最接近．．．其顾客大约占（ A55—70% ）
Ｋ可以实时处理销售业务．．管理系统为（ B．POS ）。
Ｋ考虑卖场灯．．．（ A最里面 ）部分配置的光度最强
Ｋ开发、制造PB商品主体是（ C零售 ）
Ｌ“零售引力法则”是由（ A  威廉）提出的。
Ｌ零售．．第三次革命是（ A 超级）的产生。
Ｌ零售商业的金融功能主要体现为（ A 分期）。
Ｌ零售商业的首项功能是：（ C分类组合备货  ）。
Ｌ连锁店能够成为世．．．第二项优势是（  B 商店知名）。
Ｌ零售要素组合的最后一项因素是（ B选址	 ）。
Ｌ零售商业的服务对象是（ B个人消费者）。
L零售店铺的选址要以（ D便利顾客）为首要原则。
L零售店经营的商品…将商品划分为日用品…是根据（ D购买习惯 ）分类的
Ｍ目前，我国的连锁．．．问题是（ C地区、部门  ）
Ｍ目前在发达国家，（ B配送中心 ）已经成为货物配送主要形式，
N哪种批发形式在我国还不多见（ D连锁批发 ）。
Ｐ　POS系统也叫销售．．有利于零售商进行 A 单品管理
Ｐ配送中心与普通仓库的主要区别在．．．（ D分拣 ）功能
Ｐ批发商用户需求（ C缺乏弹性）。
Ｐ批发是商品流通的．．首要特点是（ C交易批量 ）
P批发市场货源的提供者指（ A上市者）。
Q“抢帽子交易者”是指（ A投机散户 ）。
S 商业对国内生产总值．．．指标有Ａ生产总值的比例
S 商人资本是最早出现的 D资本
Ｓ商流费用不包括（ D 保管）
S商业的分类．．．生产资料．．按（ B业种  ）进行分类。
Ｓ商品交易所进行的是（ C合约交易  ）。
Ｓ商圈分析是指经营者．．（ A范围	 ）以及影响
S商品陈列时，利用平台或推车进…属于表现（ A廉价）的陈列形式。
Ｔ特许连锁是一种以（ A契约）为基础．．．经营方式。
T通道的宽度因客流量．．保持在（ D0.8—0.9 ）之间。
Ｗ我国政府统计对．．．第一类是（ C食品类  ）。
Ｗ我国《消费者权益保护法》．．．消费者的（C　9种）权利。
W网上交易是电子商务中企业与企业间的交易（ B商业用户）。
Ｘ下列那类商品不能进入商品交易所（ C具有垄断性质 ）
Ｘ下列不属于批发市场的特征的是（D交易规则）。
X现代物流运营的基础和前提是（ B信息化）。
X现代物流管理的永恒主题是（B成本和服务），
X消费者在购买动机驱使下走入商店…（D 评价），通常喜欢看看同类
Ｙ以下属于无店铺零售商业的是Ｃ邮寄
Ｙ一般来说，商品陈列．．．黄金段（ B 0.85—1.2）之间。
Ｙ业态是零售商业的（ C经营形态 ）
Ｙ有．．条码为691497330．．．“4973”的含义是（ B制造商代码）。
Ｙ有一商品6914973304024，其中“0402”（ C商品代码）。
Ｙ有一商品的条码为691．．“691”是（ A 地区代码）
Ｙ以下关于第三方物流的评述中错误的是（ A前身 ）
Ｙ以下不属于“市场失败”．．．（ A价格大战  ）。
Ｙ一般来说，影响商圈大小的．．其首要因素是（ B 店铺的经营特色）。
Ｙ一般来说次级商圈的顾客约占（ B15—25% ）。
Ｙ一般来说一个店铺的卖场面积应．．．面积的（ A 60—70% ）
Y营业员接待顾客待机的时间长短与商品价格的高低（ A成正比  ）。
Ｚ作为一种商业．．．购物中心与（ B商业街）．．．相似之处。
Ｚ在店铺选址．．．不正确的是（ B同类商店 ）
Ｚ在以下物流自动．．基础性工作的是：（ B分类编码
Ｚ政府在商品流通．．．干预通过（ D流通 ）来实现
Ｚ主力商品的数量．．．全部销售额的（ C.70—80%）
Ｚ制造商．．“两极化”（ B大型化与小型化）并存现象。
Ｚ真空地带理论是由（C尼尔森）提出的。
Ｚ在网络营销市场中 “多对多”形式的是C网上交易市场 ）。
Ｚ在流通过程中，起决定作用（ A商流 ）。
Ｚ作为相对独立的利润中心．．．配送（ D配销 ）。
Z针对哪类批发用户购买类型（D全新重购），批发商应力图多接触那些
Ｚ自20世纪五六年代开始，批发商全部买（ C 纵向一体化）的道路。
Ｚ专卖店是指专门经营或授权经营（ C制造商）的品牌商品．．．
多选：
( ACD )属于无店铺零售企业。Ｄ.电视售货
A按照商品的用途分类，可分为（A消费品E资本品）。
B便利店的生存与发展需要的基本条 A消费B单身C 家务 )。
B百货店是指在一个大建筑物内，根据不同… B进C运D管  ）
C仓储式商店的突出优势是（ ABD）。Ｃ.地处
C超级市场的经营优势表现为（ ABCD   ）。
C从世界范围来看，当今消费者需求的…（ABCD ）方面
C超级市场的业务流程可以概括为( ABCD )。
D店铺外观设计的功能是( A存在B促进D 吸引 )。
D店铺选址时的客流分析对象包括（ ABCDE    ）。
D店铺内部设计的功能是( ABCD  )。
D电子商务的应用范围极其广泛，按不同的分…（ABCDE ）。
F反垄断政策是各国最主要的商品流通（ ABC）。D自由竞争
G购物中心的主要功能是（ A购物 B休闲 C娱乐 ）。
G各国对大型店铺的规制是出于（ A增加B  避免）的考虑。
J借鉴国内外企业推行配送合理化的经验…（ ABCDE ）
L零售商业的特点是（ A交易B对店铺C  经营）。
L连锁店产生与发展需要具备的基本条件是( ABCD  )。
L零售企业处理顾客投诉的方式有（ ABDE ）。C. 处分
L零售商业的分类方法通常有（ A业种B业态  ）。
L零售商业三次革命的代表性业态是（ BCD ）。A．购物中心
M卖场设计是店铺内部设计…（ ABC ）D．装修
P批发商业面临的挑战主要是来自（ABCD ）。 E.代理商
P批发市场的保证金主要有（ A委托C 合同）。
P配送中心的作业流程管理主要有（ ABCDE ）。
P批发商业的用户主要包括（ ABCD  ）。
P批发商组织化可收到如下效果（ ABCDE   ）。
P批发市场具有（ ABCD  ）。
Q迄今为止，一些学者提出了许多有关零…（ ABCDE ）。
W物流合理化包括（B物流C物流E物流）。
W物物交换的局限性在于（ A价值C 双方必须  ）。
S商业自动化是指广泛采用现代化…（ ABCE  ）。 D．销售
S商业的主要构成要素是（ A营利B独立D专业  ）。
S商店服务品质的高低主要取决于（ ABCD   ）。
S社会分工的发展产生了两个效果（ A提高D 加深 ）。
S商业的贡献体现在很多方面，即（ ABCDE  ）。
S商品交易所的组织机构主要. ABCD  ）。 E.常任理事会
S商品流通政策主体包括（ ABD ）。C.企业组织
S商品流通政策的一般目标是（ ABCD ）。
S商业的产生是为了解决生产与交换在（ A时B空C 技）
S商圈大小受许多因素的影响，可使用（ BCD）A．零售轮理论
S商品交易所的功能有（ ABCD  ）。E.服务
S商品条码的应用涉及以下方面：（ ABCD ）。
S商品条码的形式有多种，可根据不同商品（ ABCDE ）。
S商品流通组织化政策主要包括：（ ABC  ）。D.中小商业
Y与传统的交易方式相比较，电子商务…是（ ABCDE ）。
Y要进行商品交换必须具备的前提条件有（ A社会B 产权）。
Y与传统商店相比，网上商店有如下特点（ ABCDE  ）。
Y影响零售商业的因素有（ ABCD  ）。
Y一个地区内的商业区或购物区类型大体包括（ ABCDE ）
X现代物流与传统物流的区别在于（ ABCDE ）。
X下列属于不合理配送的表现形式有（ ABCDE  ）。
X现代物流管理的目标主要表现在…（ ABC）D.要求快速
X下面关于配送的描述正确的是（ ACD ）B.配送是服务促销
X下列属于批发商用户购买特点（ ABDE ）C.需求富有弹性
X现代物流管理的主要内容有（ ABCDE ）。
X狭义的经营方式主要指批发商的销售方式或…（ ABCD ）E.代销
Z自由连锁经营的基本原则有( ABCD )。
Z作为相对独立的产业门类，商业与其…（ ABCD  ）。
Z最佳商品组合的标志是（ ABD ）。Ｃ.稳定性
判断全是错的，找不到就是对的
2004年10月1日中国原商务部会同有关部门修订、发布并实施了《零售业态分类》新标准，将中国的零售业态分为15种。
B．便利店是以经营即时性商品为主，以满足便利性需求为第一宗旨，采取自选式购物方式的小型零售店。它产生于20世纪30年代的日本，营业时间一般是从早上6点至晚上11点。
C．超级市场的产生被称作零售业的第一次革命。
C成熟期的商品采购策略应积极组织货源，扩大商品销售，促进商品销售。
D店铺选址应尽可能靠近人口密度高的地区。
D店铺出入口设计时要注意，出入口位置一定要设在店铺的中央。
F非会员单位也可以在交易所内直接进行交易。
G广义的商业是指专门从事商品交换活动的营利性事业。
G国民福利包括国民收入、生活质量、工作兴趣、消费者闲暇和消费者爱好的满足五个方面。我们认为，商业与这五个方面具有直接的相关性。
L流通金融功能是批发商业的特有功能。
L零售商业是竞争性行业，可以没有任何规制。
P批发商业是“城市服务产业”，零售商业是“城市形成产业”。
P配送中心的所有业务都是物流作业，因此配送中心是一个纯物流组织。
P批发市场也是以营利为目的的批发商业企业。
P发展配送中心的目的就是降低运输成本。
P配送是指以配送中心为起点的商品组配过程。
S商品结构中的主力商品是指高档商品。
S商业自动化主要是商业设施的现代化。
S商品代码可由企业根据需要自行制定编制规则。
S商品采购中“勤进快销”原则是指进货越勤越好。
S商品流通行政政策是指商品流通行政管理机构制定的政策，这些行政政策是强制性的。
S商品交易所的结算业务由买卖当事人进行
W物流标准化与物流柔性化是互相矛盾的。
X现代物流管理的根本目标是降低总成本。
X消费者的购物成本，即消费者为购买商品所支出的交通费用、时间消耗费用及体力消耗费用等。
X销售批量的大小是区分批发商业与零售商业的重要标准。
Y由于各个商业经营组织的事业内容具有明显的同质化倾向，因此，商业领域的竞争就更加充分而激烈，如果没有必要的行业管制，极易造成市场秩序的混乱。
Y业态是指零售商业的行业种类；业种是指零售商业的经营形态。
Z自由连锁的集中程度低于正规连锁，高于特许连锁。
Z制造商或消费者的购销活动也是重要的商业活动。






案例
太阳系
1．请总结一下太阳系连锁便利店的经验和教训。
太阳系的发展实践，正是城市食杂店发展面临的课题。经验如下：
（1）坚守了便利店特征，做到了24小时营业；
（2）突破了自身规模局限，进行了采购联盟探索；
（3）开发了顾客服务理念和体系；
（4）参与了城市食杂店改造，发展连锁加盟。
（5）其他。
教训如下：
（1）一味恪守24小时营业，增加了运营成本；
（2）缺少规模经济优势，未能发挥物流功能；
（3）缺少特色和更加细分的市场经营定位；
（4）星河舰队联盟只是权宜之计，城市食杂店迟早要关闭；
（5）其他。
2.你对太阳系及其"星河舰队"联盟的发展有何建议？
发展建议如下：
（1）立足本土化和地域化，做足自身特色；
（2）选择细分市场，定位社区增值服务开发；
（3）外包物流及配送业务，发展战略采购联盟；
（4）引入战略资本，或进行资本运营，提升连锁规模；
（5）包装出售，退出该经营领域。
锦程国际物流的创新发展模式
案例思考：
1．请从战略的角度评价一下锦程国际物流的创新发展模式。
（1）通过创新发展实现了企业的战略转型；
（2）锦程国际物流的创新发展迎合了新经济发展的潮流；
（3）锦程国际物流的创新发展以整合资源为出发点；
（4）在创新发展中充分发挥了信息流的主导性；
（5）充分发挥了品牌资产价值；
（6）其他。
2．锦程国际物流的创新发展经验给传统物流企业带来了哪些启发？
（1）传统物流企业需要通过创新发展实现自身的战略转型；
（2）战略转型必须找准突破点，充分利用自身资源并整合外部资源；
（3）要充分利用并开发新型物流电子商务模式，发挥信息流主导性；
（4）要在创新经营中实现自身的理念升级和管理变革；
（5）要以创新为客户提供增值服务和全新价值。
通用公司　　思考问题：　
 1．说一说采购对企业的意义。（以下为要点，可适度展开）
（1）采购是企业的一个重要环节；
（2）采购资源整合是企业供应端管理的重要突破点；
（3）采购成本的降低是企业重要的利润来源；
（4）采购是供应链后向管理的重点。
2．通用电气建立全球供应链获得了哪些竞争优势？（可结合各要点，做适度展开）
（1）成本上的优势：成本最低；
（2）速度上的优势：及时制；
（3）资源上的优势：可以利用全球最低成本的资源；
（4）网络上的优势：全球布局；
3．试分析电子商务的特点以及在供应链运作中的作用。（可结合各要点，做适度展开）
（1）电子商务的特点：
①时空普遍化；②影响全球化；③技术标准化；④媒介丰富化；⑤过程交互化；⑥信息密
度化；⑦交易个性化或定制化。
（2）电子商务在供应链运作中的作用：
①增加销售机会，扩大销售收入；②降低企业成本，提高经济效益；③减少库存积压，
改善库存结构；④提高服务质量，增强竞争能力；⑤树立企业形象，提高企业知名度；
⑥加强内部管理，提高信息化程度。
戴尔
1．戴尔在中国市场，为什么要一改以前一直坚持的直销方式，对其流通渠道进行渐进式的变革？
（1）这种直销模式本身使戴尔在具体到向中国客户提供服务时处于一个不利的处境；
（2）中国内地不完善的物流系统，也不利于戴尔直销模式，与之相比，联想在内地拥有3000多个销售点，
有高效率的物流流程，更能提供全国售后服务。同时，全球经济复苏乏力，有着巨大潜力的中国电脑市场
成为兵家必争之地。
（3）中国电子商务及网络经济发展不如发达国家市场，针对本土实际情况进行必要改进是应该的。
2．从流通主导权的角度分析，戴尔的流通渠道主导权掌握在哪一方的手中？
答题要点：掌握在消费者手中，具体是指电子商务条件下的消费者主导。
3．分析戴尔对其流通渠道进行改革的进程中存在哪些劣势？
答题要点：（1）投资组建自己的销售渠道成本太大，周期太长；
（2）流通渠道建设不熟悉，缺乏经验；
（3）竞争对手已经建立完善的销售渠道，戴尔是后发劣势。
中外医药零售业亲密接火
    参考答案：
    1．中国药品零售业放开意味着什么Y(可结合各要点，适度展开)
    (1)经济全球化带来流通国际化；(1分)
    (2)机会与挑战并存；(1分)
   (3)市场整合步伐加快；(1分)
    (4)行业集中度大大提高；(1分)
    (5)其他。(1分)
    2．中外企业药品零售终端的竞争，各自的优劣势有哪些?(结合各要点，适度展开)
    中国医药企业主要优势集中在渠道、网络，而国外医药企业的优势则体现在技术、成本、管理、资金实力、人才等方面。(可适度展开分析)(3分)
    3．你认为中国医药企业应该如何应对这一竞争?(可结合各要点，适度展开)
    (1)加快培育具有国际竞争力的民族大型医药企业；(1分)
    (2)争取必要的政策支持；(1分)
    (3)引导企业制定适合自身发展的战略规划；(1分)
    (4)推进连锁经营；(1分)
    (5)提高使用信息技术；(1分)
    (6)重视人才，发挥本土优势；(1分)
    (7)其他。(1分)
供应链构筑的典范—
参考答案：
(1)请你分析宝洁公司与沃尔玛建立产销联盟关系对双方绩效产生的影响。(共10分)
　　 对沃尔玛来讲：
　　 ①易使成本削减；(1分)
　　 ②在库成本和风险的压缩；(1分)
　　 ③因为无纸贸易而产生的间接费用的削减；(1分)
　　 ④人员整理、再配置等人力费用的下降；(1分)
　　 ⑤多环节流通费用的削减等。(1分)
　　 对于宝洁公司来讲：
　　 ①成本的下降；(1分)
　　 ②借助于MMI系统使企业营销计划的制定和实现变得非常容易；(1分)
　　 ③通过自动订货系统使削减在库成本和风险的努力成为可能；(1分)
     ④由于产销联盟战略的实施，提高了工厂的生产率，构筑了柔性化的生产体制，削减了原材料的调达成本，降低了由于价格波动而产生的机会损失；(1分)
　　 ⑤排除了中间流通环节，节约了流通成本。(1分)
(2)请分析金佰利•克拉克公司与沃尔玛之间围绕PB产品供给的合作，会给金佰利•克拉克公司带来的影响。(共5分)
　　 ①Hu8sies产品的销售、保持收益的稳定，通过生产量的大幅度提高充分发挥规模经济效益。(1分)
　　 ②沃尔玛的协作关系会随着PB产品的生产销售规模的扩大而日益稳固。因此，在订货条件、商品管理、展示货架等各方面都会得到沃尔玛的优惠，这样会为金佰利•克拉克公司扩大经销其他商品，确保自身第一大品牌的地位奠定了良好的基础。(1分)
　　 ③在PB产品的竞争中，金佰利•克拉克公司就能有力地反击其他PB生产商的挑战。 (1分)
　　 ④采用向沃尔玛提供PB产品，能够有力地回应宝洁公司的新产品战略，利用两条战线来抵挡宝洁公司可能对他的冲击。(1分)
　　 ⑤最后，作为第一品牌向沃尔玛提供自有品牌产品，是一种战略性举措，值得借鉴。 (1分)



麦德龙在中国的竞争战略 世界第二的麦德龙
思考问题：
　　1．结合麦德龙案例，谈谈你对成本领先战略与集中化战略的认识？
成本领先战略指企业决定成为所在产业中实行低成本生产的厂家。企业经营范围广泛，为多个产业部门服务，甚至可能经营属于其它有关产业的生产。企业的经营面往往对其成本优势举足轻重。成本优势的来源因产业结构不同而异。另外，如果企业的产品销售保持的是行业的平均盈利率，那么企业的产品的市场的表现则是更低的销售价格，这无形中能够增加产品的竞争力，所以成本领先战略是企业最普遍最通用的竞争战略之一。
集中化战略又称为集中战略或重点集中战略，它是企业或战略经营单位为了满足特定消费群体的特殊需求，通过集中力量于有限的地区市场或产品的某种用途，建立竞争优势和地区市场的战略。
与成本领先战略和差异化战略不同的是，集中化战略不在于达到全行业范围内的目标，而是围绕一个特定的目标开展经营和服务。采用集中化战略的逻辑依据是，企业能比竞争对手更有效地为其狭隘的顾客群体服务。即是企业或由于更好地满足其特定目标的需要而取得产品差异，或能在为目标顾客的服务过程中降低成本，拟或两者兼而有之。从总体市场上看，也许集中化战略并未取得成本领先或差异化优势，但它确实在较窄的市场范围内取得了上述一种或两种地位。
2．麦德龙低成本集聚战略的实质是什么？如何才能做到？
反映在目标市场的选择和低成本的运作方法上。关键是降低采购成本
3．你认为相对国内零售企业而言，以麦德龙为代表外资零售企业的优势何在？国内企业又有哪些优势？
麦德龙优势
1。麦德龙卡制度：麦德龙为持卡专业顾客提供优质的服务及专业的解决方案。
2. 低成本、低价格. 麦德龙提供高质量低价格商品。
3 专业顾客的超级仓库。超过20,000种的商品让顾客能够“一站购齐”。麦德龙为顾客解决了库存大小和流动资金多少的问题。铲车让我们的顾客能够随时购买到整箱、整垫仓板或更多数量的商品。
4. 售后服务。友善的服务总是遵循顾客至上原则。5. 保证新鲜。可靠的收货，专业的员工，先进的低温保鲜系统。6. 品种齐全。品种齐全以满足专业顾客的不同需求。7. 专业的大型手推车。方便采购和装卸。8. 直接邮报。麦德龙和顾客的桥梁。9.内容详尽的发票。麦德龙提供内容详尽的增值税发票。10. 严格的商品质量控制。专门的商品质量控制部门。11. 免费停车位。400 - 600 个停车位、免费、宽敞带雨蓬区域，购物进货、搬货不受影响。12. 长时间营业。为了照顾不同顾客采购时间上的需求，麦德龙的营业时间是从早上6时到晚上10时。中国麦德龙具有许多优势，例如：严格遵守中国法律，向当地政府交纳大量税款，对员工进行专业培训促进就业及当地经济。 同时麦德龙也吸引其它投资促进区域经济。先进的分销系统给予中小企业帮助。 麦德龙通过其全国性分销系统将当地产品投入国内市场的同时吸引着各地顾客。同时麦德龙国际分销系统
国内企业优势：
1.对消费文化的把握
　　在营销渠道中，零售企业和消费者接触得最频繁、最直接，我国零售企业经营多年，有着深厚的本土文化基础，切实了解我国消费者的消费文化取向和变化趋势。
　　2.人力资源本土化
　　中国零售连锁企业的高层管理者比外资管理层更了解中国市场，了解中国消费者，对市场信息的处理更有经验。而目前的跨国大型零售企业虽然在积极推进本土化，但仍在投入大量精力做中国市场研究和调查。
　　3.企业规模效应
　　我国的连锁多是以总店直接投资建立直营店的形式来扩大连锁规模，然而建立分店需要庞大的资金，缺少资金使得国内零售企业规模普遍偏小。
　　4.管理水平与竞争力
　　规范化与标准化是连锁经营的核心，但是我国的大多数零售企业还没有形成一个完善的、规范化运作的经营管理体制。管理阶层只注重市场促销、价格战、忽视对市场、营销战略的研究和管理，导致企业缺乏远景规划，发展战略不明，管理混乱，效率低下。
5．结合麦德龙案例，你认为我国零售企业应采取什么样的应对竞争战略？
练好内功 应对洗牌
1.采取差异化竞争策略
我国零售企业在与外资零售企业抗衡，宜采取差异化竞争战略，具体包括空间业态差异化战略、定位差异化战略及地域差异化战略:
　　(1)业态差异化策略
对于我国零售企业而言，应深入研究适应中国本土消费者需求的业态创新, 开发出适应当地消费者需要的、符合中国国情的新型业态模式这才能真正在与外资零售商的竞争中，通过业态的差异化而获得竞争优势。
　　(2)定位差异化策略
我国零售企业面临重新定位和转型以顺应不同市场需求的问题。我国零售企业应做好市场细分，明确目标顾客群，根据消费者的需求偏好，实行定位差异化战略。　　(3)地域差异化策略
选择市场缝隙，在外资不能快速进入的城市快速扩张，是未来本土零售企业市场地域差异化战略的核心所在。
　　2.实施快速扩张策略
追求快速扩张已成为本土零售企业的一项重大战略。实施快速扩张途径有两种：
　　(1)通过兼并重组来实现快速扩张
　　兼并重组、强强联合是实现优势互补、做大做强的途径，随着跨国零售企业在国内的并购趋势日愈明显，我国零售企业只有走在前面才能不至于被动。
　　(2)通过连锁经营来实现快速扩张
连锁经营特别是特许经营，扩张快速并且成功率高。当然，采取特许经营的企业要具有成熟的内部管理能力。
　　3.国际化经营策略
　　(1)进入地区：重点瞄准新兴零售市场
中国零售企业可把目标锁定在印度、俄罗斯、越南、巴西等零售市场规模逐步扩大、市场竞争不太激烈的国家。
　　(2)进入规模:采取区域渗透式策略
渗透式扩张可使新增分店与现有分店的距离减少，供应链管理相对较为简单。区域渗透式策略具体的好处是：第一，降低物流成本；第二，缩短配送时间，保证商品的新鲜度；第三，减少竞争对手开店的机会；第四，提高地区的知名度、提高宣传效果。
　　(3)进入方式：本土化与国际化融合
　　本土化和国际化是相辅相成的。我国零售企业国际化进程中，都有“水土不服”期，因此，在进入国外市场前要做好充分的市场调研，中国零售企业国际化不可能一步到位，需要扎扎实实地建立海外市场，认识市场、占领市场，实现本土化。
　　总之，在经济全球化的环境下，我国的零售连锁业机遇与挑战并存，充分了解我国零售连锁业的现状，明确我国零售连锁企业的优劣势，选择正确的适合我国零售连锁业发展的策略，才能提升我国零售连锁业的竞争力。
`
