export default `
《民族理论》
一 填充题
1． 民族理论学科是民族（ 研究 ）学科中占有重要地位的一门独立的学科。民族理论学科的主要研究对象是民族和民族问题。它是从总体上对民族和民族问题进行概括性的研究，揭示民族和民族问题发展的最一般规律的科学。同时，又是研究正确解决和处理现实（ 民族发展 ）及民族问题的途径、（ 方法 ）的科学。
2． 民族（ 理论 ）的研究对象是世界上普遍存在的民族和民族问题，目的是揭示民族和民族问题的一般发展规律，正确认识与妥善处理民族发展及民族之间的矛盾、问题。
3． 民族的发展，一般说来，主要是民族的（ 政治 ）、经济、（ 社会 ）、文化教育等各方面的全面发展。但是，归根结底，( 经济 )发展在民族发展中起决定的作用。
4． 民族发展 ( 规律 )的研究，是民族理论学科中最基础，也是最基本的研究。
5． 民族问题( 发展规律 )的研究，是无产阶级政党制定民族纲领的最基本的前提和条件。
1．随着（ 资本主义上升 ）时期民族国家的形成和资本主义国家（ 民族学  ）的发展，“民族”一词在西方国家普遍广泛使用起来，而且有了新的含义。
2．民族的共同历史渊源主要是指民族起源的（ 地域  ）渊源和（ 族体 ）渊源等。
3．宗教在有的民族形成特别是（  次生形态   ）民族的形成中起了重要作用。
4．民族的分类，以（  民族属性  ）和（ 民族特征   ）为基本依据。
5．我国的民族识别在实地识别调查、综合考察研究的基础上，主要以客观上（包括历史和现实）的（ 民族特征  ）和主观上的（ 民族意愿   ）为依据标准慎重稳妥地甄别确定的。
1．在民族形成以前，人们共同体只有以（ 血缘  ）关系为纽带的氏族、部落或部落联盟之分。
2 ． 民族的形成，是（ 原始社会 ）基本矛盾运动发展的必然结果，
2.  民族这种人们共同体是在（原始）社会走向崩溃，氏族、（ 部落 ）共同体瓦解过程中的产物。
3． 民族形成的一般规律是氏族—（ 胞族 ）—（ 部落 ）—（ 部落联盟 ）—民族，通过上述途径形成的民族是原生态民族。民族形成的特殊规律，是指在民族形成后的发展过程中，通过民族的分化、同化、组合而形成新的民族，即（ 次生形态  ）民族。
4． 民族发展的基本趋势，是民族在发展过程中发展（ 机制 ）不断完善，民族内部生机与活力充分调动，促使民族长期稳定地向前发展。
5． 民族( 融合 ) 是民族消亡的途径和方式。
6． 民族( 消亡 )是民族融合的实现结果。
7． 自然同化是指不同民族在长期交往联系过程中，在生产、生活等方面相互影响下，一个民族在完全自然的、自愿的情况下接受另一个民族的特征，改变本民族特征而变成其他民族一部分的现象。它是由不同民族之间（ 生产 ）、( 生活 ) 、( 文化 )发生发展的。
1．民族关系既是一种（  社会  ）现象，也是一种（  历史  ）现象，还是一种社会关系。
2．我们观察不同民族的成员之间发生的关系是否能构成民族关系时，关键是这种关系中是否具有（    民族性    ）的内容。
3．2005年5月27日，胡锦涛同志《在中央民族工作会议暨国务院第四次全国民族团结进步表彰大会上的讲话》中指出：“坚持巩固和发展（ 平等  ）、团结、互助、（  和谐  ）的社会主义民族关系”。
4．当今世界，（    和平与发展    ）是国际民族关系的总的发展趋势。
5．现阶段我国民族关系的发展趋势之一是民族平等的进一步完善与（      民族间事实上不平等继续明显存在        ）并存。
1 ． 民族问题是随着（ 社会的发展 ）而发展变化的，在不同的历史时期有着不同的内容。
2． 民族问题是当今世界普遍存在的（ 社会 ）问题之一。民族问题对多民族国家的发展、对（ 国家 ）之间的关系具有重要的意义。
3． 民族问题是一种内容宽泛的社会问题。在（ 民族问题理论 ）中，有广义的民族问题概念和狭义的民族问题概念。
4． 只有通过社会主义革命，才能铲除民族压迫的（ 社会 ）根源，实现民族平等。
5． 只有进行（ 社会主义 ）建设，才能不断解决民族问题，实现民族的繁荣发展。
6． 民族自身的特点所引起的民族之间的矛盾又通过民族的诸特征及其具体形式，即民族的政治、（ 经济 ）、文化等方面反映出来。
7． 民族自身的发展状况决定着民族之间交往的程度，因而也决定着民族之间( 矛盾 )的状况，即民族问题。
8． 民族间（ 经济文化 ）发展上的不平衡和明显差距，是当前民族矛盾和摩擦的主要原因。大多数民族矛盾主要集中在经济关系及与此密切相关的文化发展关系上，解决问题的根本出路则在于合理调节民族间经济的发展、（ 利益的分配 ）、文化发展的需求。
9．在阶级社会里，民族斗争，说到底，是一个（  阶级斗争  ）问题。
1．我国的民族分布特点是各民族（ 大杂居 ），（  小聚居  ），（ 交错居住 ）。
2．我国少数民族的分布特点是（   大分散、小聚居     ）。
3．我国陆地边境线的90%强在少数民族地区，有（  1.9万  ）公里。
4．新中国成立前，少数民族中存在不同的政治制度，如封建宗法制度、（ 政教合一 ）制度、（  土司  ）制度、封建王公制度、血缘家长制度以及（  原始居民  ）制度等。
5．民族问题是我国的基本国情之一，既表现在（  民族发展  ）方面，又表现在（  民族关系  ）方面。
1．从民族平等的主客体条件来说：主体条件包括（  提高民族素质  ），增强民族平等的主体意识、能力；客体条件包括强化和建设民主的政治环境和制度以及（  民主的组织形式  ）。
2 ． 保障散居少数民族权利包括保障平等权利、( 保障族籍权利 )、( 参政权 )、发展经济文化权利、( 宗教信仰自由权利 )、( 保持或改革风俗习惯自由权利 )、使用和发展少数民族语言文字权利等。
3． 马克思主义最初提出民族平等原则的基本出发点是反对民族（ 压迫 ），反对民族（ 歧视 ）。民族平等的核心是同等的（ 地位 ）和（ 权利 ）。
4． 民族平等是资产阶级民主主义的一个口号，是十七十八世纪由小资产阶级和资产阶级政治家提出来的，后来成为资产阶级（ 民主 ）运动的一个原则。
1．我国的民族区域自治是指在国家统一领导下，各少数民族聚居的地方实行（  区域自治  ），设立（  自治机关  ），行使（  自治权  ）。
2．我国的民族区域自治有两个基本问题：一是自治机关的（  设立和建设  ）；二是自治机关的（ 自治权的行使问题  ）。
3．我国的民族自治地方分为（  自治区  ）、（ 自治州 ）和自治县（旗）三个行政级别。
4．自治权不仅包括管理（本民族内部事务）的权利，也包括管理（本地区内部事务 ）的权利。
5．中国共产党第十五次代表大会把中国共产党领导下的（ 多党合作和政治协商 ）制度和（ 民族区域自治 ）制度、（ 人民代表大会 ）制度一同表述为我国社
1 ． 少数民族干部所具有的特点，使他们能够在实际民族工作中，依靠（自身优势），发挥出重要的作用。
2． 党的路线、方针、（政策），只有通过各民族干部的努力，才能同各民族群众的革命和建设的积极性很好地结合起来，才能产生变革社会的巨大物质力量。
3． 少数民族干部具有汉族干部所无法取代的优势和作用，培养和任用少数民族干部具有重要的现实意义和深远的（ 历史意义 ）。
4． 1950年，中央人民政府根据少数民族地区建党建政、进行社会改革、推动民族区域自治等中心工作急切需要干部的情况，确定了以“培养( 普通政治干部 )为主，迫切需要的专业技术干部为辅”和尽量吸收培养( 知识分子 )，以及“既要培养少数民族出身的干部，又要培养适当数量的( 从事民族工作 )的汉族干部”的原则。
迅速大量地培养（科技）专业人才，是民族地区经济腾飞的希望所在。
1．在少数民族地区的经济建设中，要坚持统筹（ 城乡发展 ），统筹区域发展，统筹经济社会发展，统筹（ 人与自然和谐发展 ），统筹国内发展与对外开放，坚持因地制宜。
2．在少数民族地区的经济建设中，要坚持国家帮助和（ 少数民族自力更生 ）相结合的方针。
34．在国家帮助少数民族发展经济建设和开发利用少数民族地区自然资源的时候，必须坚持（ 国家利益 ）和（ 当地民族的实际利益 ）相结合的原则。
4．要突出抓好民族地区扶贫开发工作，坚持（ 开发式 ）式扶贫。
5．民族地区应转变过去那种主要靠高投入、高消耗的外延式经济增长方式，应采用（ 集约型 ）的、（ 素质和效益较高 ）的经济增长方式。
1． 民族教育是一个民族的经济发展和文化发展的（ 标志 ）和反映，同时又是民族经济文化将来发展的可能性的预示，也是实际发展的（ 前提 ）。因此，一个民族的教育在这一民族发展中占有重要的（ 地位 ）和作用。
2． 民族教育政策、法制是指我国（ 民族教育专门法 ）和宪法、（ 民族区域自治法 ）以及其他法律、法规、决定、命令等，就我国少数民族教育的性质、地位、任务、方针、学制、（ 办学形式 ）、内容、师资队伍建设、学校管理等诸方面的规定及其制度。
3． 民族教育政策、法制是为民族教育发展提供人力、（ 物力 ）、（ 财力 ）保障的法律规定，使民族教育发展得到相应的物质保证。
4． 少数民族文化主要是指精神文化方面，包括语言、（ 文学 ）、科学、（ 艺术 ）、哲学、（ 宗教 ）、风俗、节日等。
5． 民族文化既是民族发展的内容之一，又是民族发展的（ 条件 ）之一，而且文化发展常常是政治发展和经济发展的（ 先导 ），因而对整个民族的发展具有重要的（ 意义 ）。
1．民族语言文字的民族性是指民族语言文字作为民族的主要特点所体现（ 语言意识 ）和（ 语言感情 ），即通过语言来表现民族特征、民族心理和民族感情。
2．民族语言文字的稳定性是指民族语言文字保持其（ 基本成分 ）和（ 表现形式 ）的长期稳定。
3．民族语言文字作为一种社会现象，有其产生和发展的客观规律。这种规律可分为民族语言文字（ 形成的 ）规律、（ 民族语言文字发展变化 ）规律和（ 社会主义时期民族语言文字发展繁荣 ）规律。
4．民族语言文字的发展受到民族本身（ 发展水平 ）和（ 分布状况 ）以及民族关系状况的影响。
5．民族语言文字发展的最终结果是（ 语言的融合 ）和（ 文字的统一 ）。
1．尊重少数民族的风俗习惯，（ 承认和坚持 ）各民族都有保持或改革自己的风俗习惯的自由，这是我们党和国家对待少数民族风俗习惯的一贯政策。
2 ． 民族风俗习惯是指各民族在（ 物质生活 ）和精神生活方面广泛流传的风尚、习俗，是各民族经济、政治和文化生活的一种反映。
3． 民族风俗习惯是随着社会生产力的发展而发展变化的，它又反过来给经济基础以影响；它带有较大的稳定性，它的改变常常落后于（ 生活条件 ）的改变；它集中反映了组成一个民族的人们的（ 价值观念 ）和行为方式。
4． 民族风俗习惯与各民族的社会生活保持着千丝万缕的联系，并以巨大的、有形（ 无形 ）的力量对各民族社会生活的许多方面产生着深刻的影响。
5． 民族风俗习惯中的陈规陋习，是民族风俗习惯中的糟粕，它对社会生活所产生的消极和（ 阻碍 ）作用，正是移风易俗的必要所在。
6． 民族风俗习惯的形成与民族居住地区的自然环境、自然条件和（ 气候 ）条件有密切的联系。
7． 民族风俗习惯的（ 人为改革 ）与自然变异是相辅相成的，不能把自然变异形式绝对化，而必须从这一特征的积极意义出发，科学地加以应用，在条件成熟的情况下，不失时机地进行改革。
1．佛教、（  伊斯兰教  ）和（  基督教  ）是世界性的三大宗教，对许多国家和地区的政治生活和精神生活有重大影响。
2．我国少数民族大都信仰宗教，特别是（  佛教   ）、（  伊斯兰教  ）和（    基督教    ）等宗教在许多少数民族中有广泛和更为深入的信仰。
3．宗教作为一种远离其经济基础的意识形态，有着较强的（  适应性  ），这是决定宗教长期性的内在因素；作为一种社会现象，宗教有着赖以存在的（ 社会根源 ）和（  认识根源  ），这是决定宗教长期性的外在条件。
4．宗教的复杂性突出表现在（ 信仰 ）问题与（ 政治 ）问题常常联系在一起，而且两种不同性质的矛盾常常错综复杂地同时并存。
5．所谓宗教与社会主义社会相适应，不是指宗教的（ 唯心主义 ）思想体系与（ 唯物主义 ）思想体系相适应，而是指宗教要适应（ 社会主义社会的发展要求 ）。




二  单选题
1．( A )是民族理论学科的一大特点。
A． 基础理论和应用理论并容，理论和政策兼纳
2． 马克思主义的中国民族理论具有（ D政治性 ）和科学性统一的特点。
3． 民族理论学科不仅研究和揭示民族和民族问题发展的规律，更重要的是，在认识这些客观规律的基础上，研究如何正确地解决或处理（ D ）的问题。
D． 民族发展及民族之间矛盾
4．在民族发展中起决定的作用的是（ B 经济发展）。
1．中国古代较普遍使用的对民族共同体的特定称呼是（ B ）。B．族类
2．目前所查到的我国最早使用“民族”一词是在（ C ）时期。C．南朝
3．孙中山认为，造成民族的根本原因在于（ D ）。D．自然力
4．使民族定义建立在辩证唯物主义和历史唯物主义的基础上，从而彻底否定了“民族文化自治”论的是（ D ）。D．斯大林
我国的民族识别工作从新中国成立不久开始，基本完成是在（ D1987年 ）。
1．以地域关系为基础的人们共同体是（ D．民族 ）
2． 民族发展，是在民族自身因素，民族所处的自然因素、社会因素的综合作用下，民族生存和( B  演进)的质与量的提高。
3． 民族（ D 同化），是指民族在自身发展和社会交往过程中，失去本民族的特征，接受其他民族的特征，变成其他民族组成部分的社会现象和社会过程。
4． 民族同化分为强迫同化与（ C ）同化。C． 自然
1．民族关系的基本表现形式是（ C ）的关系。C．民族群体之间
2．现在我国的民族关系基本上是（ D ）的关系。D．各族劳动人民之间
3．民族关系的内容或者叫基本特征，是由民族关系的（ B ）决定的。B．性质
4．2005年党中央在我国社会主义民族关系中加入的一项重要民族关系原则是（ D ）。D．和谐
5．当今世界，国际民族关系的总的发展趋势是（ D ）。D．和平与发展
1．私有制社会里产生民族问题的主要根源是（ C ）。C．社会因素
2． 广义的民族问题是指民族自身的发展 ，以及民族之间、( A )、国家之间等方面的关系问题。A． 民族与阶级
3． 现今世界上共有（ C ）多个民族，居住在200多个国家和地区中。绝大多数国家都是多民族国家，严格意义上的单一民族国家正在消失。。C． 3 000
4． 社会主义初级阶段的民族问题主要是通过民族交往中的民族矛盾表现出来。以民族差别为前提的民族矛盾，往往表现为各利益群体间以（ D ）为基础的包括经济、政治、文化等方面在内的各种权利的矛盾。D． 经济利益
1．我国少数民族居住的边疆地区与( 14 )个国家接壤。
2．全国的绝大多数县、市都有（ A ）以上民族共居。A．两个
3．民族自治地方地广物博，面积占全国总面积的（ C ）。C．64%
4．我国大陆地区的（ B 31）个省、自治区、直辖市都有少数民族居住。
5．新中国成立前，有文字的少数民族只有（ B ）。B．18个
6．现阶段，我国的民族问题比较集中地表现在少数民族和少数民族地区迫切要求（ B 加快经济文化发展）的问题上。
1． （ A ）是我们党和国家民族政策中的总政策。A． 民族平等团结
2． 民族平等团结是马克思主义处理民族问题的（ C ）。C． 根本原则
3． 我国有约3 000万少数民族人口散居在全国各地的大、中城市，农村地区，包括1 200多个民族乡、镇中，约占全国少数民族总人口的（ B ）。B． 1/3
1．实行民族区域自治的核心是（ C ）。C．自治权的行使
2．实行民族区域自治的关键是（ A ）。A．自治机关的设立和建设
3．目前，我国已建立的民族自治地方有（ C ）个。C．155
4．我国实行了民族区域自治的少数民族有（ C ）个。C．44
5．我国处理民族自治机关与上级国家机关关系的基本原则是（ B民主集中制 ）。
1． 1950年11月24日，中央人民政府颁布了（ A ），规定了“普遍而大量地培养少数民族干部”的方针。A． 《培养少数民族干部试行方案》
2． 大力培养和任用少数民族干部是做好民族工作，贯彻党的民族政策，巩固民族团结，维护祖国统一和( D )的中心环节。D． 长治久安
3． 培养和任用足够数量的少数民族干部，是（B）和实现民族平等的标志。B 真正实行民族区域自治
1．21世纪新阶段我国的民族工作主题是（ D ）。D．各民族共同团结奋斗、共同繁荣发展
2．现阶段民族工作的主要任务是（ A ）。A．加快少数民族和民族地区经济社会发展
3．国家和有关部门在民族地区开发资源，兴办工厂企业，建设各种项目和基地，都要树立的指导思想是（ C ）。C．带动和促进民族地区经济发展
4．1979年以来，国家已组织北京支援内蒙古、河北支援贵州、江苏支援广西和新疆，山东支援青海，天津支援甘肃，上海支援云南和宁夏，全国支援西藏。后又确定在坚持全国支援西藏的同时，四川、浙江、上海、天津四省市重点支援西藏。这一行动叫做（ D ）。D．对口支援
1．我们通常所说的民族文化主要是指（ B ）。 B．精神文化
2．由于民族地区教育发展落后，培养不出大量急需人才，因而造成民族地区缺乏大量的（ A ），造成教育落后，导致出现经济发展迟缓的状态。A． 科技人员和教员
3． 民族教育政策、法制是民族教育发展的（ D ）。D． 必然要求和必然结果
4． 任何民族文化的发展，最终都体现在（ A ）上。A． 民族文化素质的提高
1．我国只有12个少数民族有沿用至今的传统文字，一共（ D ）种。D．15
2．我国55个少数民族中，目前通用汉语的民族是（ A ）。A．满、回
3．新中国成立后，党和国家曾先后帮助（  A  ）个没有文字或文字不完备的少数民族创制了拉丁字母形式的拼音文字A．11
1． 民族风俗习惯在传承的过程中，由于受各民族经济的、社会的、政治的、文化的种种因素的影响而在内容和形式上发生着某种程度的变化。这种变化是一种历史的变异，是（ B ）。
B． 在相对稳定中发生的渐变
2． 变异是民族风俗习惯自身发展之必然，（ A ）是民族风俗习惯矛盾统一的运动特征，在传承基础上的变异和变异过程中的传承，构成了民族风俗习惯发展的总规律。A． 传承性
3． 从我国民族风俗习惯改革的历史经验和民族风俗习惯的现状来看，民族风俗习惯改革是一项复杂的综合性工程，因此，改革的途径和方法要具有（ C ）。C． 原则性和灵活性

1．据2005年不完全统计，中国现有各种宗教信徒（ D ）。D．1亿多人
2．我国是一个宗教多元化的国家，对少数民族影响最大的宗教是（ C ）。C．佛教和伊斯兰教
3．最早提出宗教信仰自由口号的是（ C ）。C．资产阶级
4．新中国成立后，清除了教会中的帝国主义势力，所实行的教会“三自”方针是（ B ）。
B．自治、自养、自传
对佛教经典中的“庄严国土，利乐有情”做出了“建设祖国为人民办好事，使人民安乐幸福”的新解释的是（ C ）。C．赵朴初居士



三  多选题
1．民族理论的研究范围、内容，主要应包括（  ABDE   ）。
A． 研究民族发展的一般规律 B． 研究民族问题发展的规律  C． 研究民族问题解决的方法   D． 研究马克思主义民族纲领、民族政策   E． 研究马克思主义民族理论的历史发展过程
2． 民族理论的研究方法包括( ACE )
A． 多学科综合研究方法B． 信息综合方法
C． 抽象归纳研究方法D． 定性分析方法E． 定量分析方法
3． 学习和研究民族理论的意义在于( ABE )
A． 树立正确民族观的需要B． 认真、全面贯彻党的民族政策的需要
C． 做好民族工作的需要D． 发展文化教育事业的需要E． 对民族研究工作具有重要指导意义
4． 民族理论( ABCDE )
A． 是一门综合性学科B． 是一门理论科学C． 是一门实践科学
D． 是一门交叉学科E． 是一门新兴学科
1．民族作为一种历史现象、社会现象和人种的繁衍现象，具有（ AC  ）等基本属性。A．自然属性 B．人文属性 C．社会属性 D．文化属性  E．生物属性
2．孙中山在1924年《三民主义》一文中认为，造成民族的根本原因在于自然力，其中包括（  ABCDE  ）。
A．血统 B．生活  C．语言  D．宗教  E．风俗习惯
3．斯大林提出的民族的共同特征是（ ABCDE   ）。
A．共同语言 B．共同地域 C．共同文化 D．共同经济生活 E．共同心理素质
4．从民族社会属性的角度，也就是民族社会发展程度和社会性质，可以把民族划分为（  ABCD  ）。
A．奴隶制民族  B．封建主义民族  C．资本主义民族  D．社会主义民族  E．共产主义民族。
5．我国的民族识别的主要依据是（  AD  ）。
A．民族特征  B．历史依据  C．现实依据  D．民族意愿  E．就近认同
1．各民族的多种多样的发展过程，可以归纳为几种基本的发展模式，即（   ABE   ）。
 A．常态发展    B．异态发展      E．跳跃式发展
2． 民族的发展变化，取决于它的（ ACD ）。
A． 社会生产B． 社会分工C． 内部交往程度D． 外部交往程度E． 地理位置
3． 民族发展包括 ( BCD )等。
A．原生态发展B．经济发展C．政治发展D．文化发展E．次生态发展
4． 民族发展的基本条件，包括（ ABCDE ）等内部和外部条件。
A． 民族结构B． 民族素质C． 民族关系D． 自然环境E． 社会环境
5． 强迫同化是指丧失本民族特征，接受其他民族特征的变化过程是( ABCD ) 。
A． 用强制手段，即凭借暴力和特权来实现的社会现象B． 是民族压迫制度的产物 C． 是民族压迫的表现形式D． 是违背被同化民族意愿的
1．社会主义社会的民族关系主要表现为（   ABCE     ）。
政治平等团结关系  B．经济互助合作关系
C．文化共存繁荣关系  D．习俗交流交融关系  E．社会和睦协调关系
2．我国社会主义初级阶段民族关系的特点是（   ABCE     ）。
A．民族平等的不完全性  B．民族团结的相对性
C．民族间互利合作的有限性和互助与竞争的共生性  E．民族和谐的初步性
3．在民族关系的发展中，核心问题或中心问题是（   BCE     ）。
B．民族利益的照顾  C．民族权利的保障  E．民族发展的促进
4．从宏观上看，民族关系的影响因素可概括为（   ABC   ）。
A．自然因素  B．民族自身因素  C．社会因素
5．从微观角度看，经常影响具体的民族关系的重要因素包括（  ABCD    ）。
A．民族居住混杂状况  B．民族间互通语言情况
C．民族文化交流交融状态  D．民族间通婚情况
1．以下各项中，属于民族问题的共同特征的有（   ABDE  ）。
 A．普遍性   B．国际性  D．敏感性  E．连锁反应性
2． 狭义的民族问题是指在（ DE ）发生的，表现在民族诸特征及具体形式上的民族间复杂的社会矛盾问题。D． 民族的活动中E． 民族的交往联系中
3． 即使在同一时代一国内的民族问题，也由于( ABDE )等因素的影响而表现出不同的特点和发展趋势。
A． 地域B． 民族D． 经济E． 文化
4． 在现实生活中，我国的民族问题往往表现为（ BCDE ）。这是现阶段我国民族问题的一些鲜明特点。
B． 经济问题与政治问题交织在一起C． 现实问题与历史问题交织在一起
D． 民族问题与宗教问题交织在一起E． 国内问题与国际问题交织在一起
1．据2000年第五次全国人口普查统计，少数民族中人口在1 000万以上的有（   BD   ）。  B．壮族  D．满族
2．以下被誉为我国少数民族英雄史诗的是（   BCD   ）。
B．《格萨尔》  C．《江格尔》  D．《玛纳斯》
3．新中国成立前，我国少数民族的社会经济结构大体有如下类型（ ABCE  ）。
A．封建制度  B．封建农奴制度  C．奴隶制度  E．原始公社制度残余
4．民族问题是中国的一项基本国情，它关系到（  ACD E  ）。
A．人民团结和社会稳定  C．国家统一和边防巩固
D．社会发展和民族发展  E．中国特色社会主义建设
1． 民族平等是指不同民族在社会生活和交往联系的相互关系中，处在同等地位，具有同样的权利，包括各民族在社会生活各方面的（ ABCD ）的平等。
A． 地位B． 待遇C． 权利D． 利益
2． （ BCDE ）是我国民族工作的出发点和归宿点。
B．实现民族平等C．加强民族团结
D．促进各民族发展繁荣E．从而使我国的民族问题逐步得到解决
3． 马克思主义的民族平等含义主要是（ ABE ）。
A． 承认和坚持一切民族的一律平等。坚决反对任何民族享受任何特权
B． 承认和坚持各民族在社会生活的一切方面的一切权利上完全平等
E． 承认和坚持各民族在形式上、法律上，乃至事实上的完全平等
4． 民族团结是指不同民族在社会生活和交往联系中的 ( ABDE ) 。
A． 和睦B． 友好D． 联合E．． 协调
5． 保障我国散居少数民族的平等权利具有以下重要意义（ ABCDE ）。
A． 有利于保障各民族一律平等B． 有利于加速散居少数民族经济的发展
C． 有利于各民族的团结D． 有利于国家的稳定E． 有利于加速散居少数民族文化的发展
1．实行民族区域自治的基本原则是（   ABCDE   ）。
A．坚持民族平等的原则  B．坚持民族团结的原则   C．坚持各民族共同繁荣的原则  D．维护国家统一的原则  E．尊重民族自治权利的原则
2．实行民族区域自治的优越性主要有（  BCDE  ）。
B．有利于保障少数民族政治上的平等地位和平等权利
C．有利于建立和发展平等、团结、互助的社会主义新型民族关系
D．有利于调动少数民族的积极性，推动民族地区经济、文化等各项事业的发展
E．有利于巩固祖国的统一
3．我国民族区域自治制度的特点是（ ABCDE ）。
A．民族自治与区域自治的正确结合  B．经济因素与政治因素的正确结合
C．历史因素和现实因素的正确结合  D．民族自治权利的广泛性  E．自治机关的两重性、民族化
4．民族自治机关建设要注意的民族特点包括（  ACE  ）。
A．民族干部  C．民族语言文字  E．民族形式
5．处理好民族自治地方内的民族关系，需要遵循的重要原则有（  ABC  ）。
A．切实保障各民族的平等权利  B．坚决维护各民族的团结  C．坚持民族自治地方各民族共同发展和繁荣
1． 少数民族干部是：ABCDE
A． 党和政府联系各少数民族群众的桥梁B． 各少数民族人民自己当家做主的标志 C． 贯彻党的路线、方针、政策的强有力的组织保证
D． 把千百万各族群众组织起来从事革命和建设的骨干力量
E．带领少数民族人民群众前进的先锋
2． ．培养和任用少数民族干部的重要意义包括：ABCDE
A．大力培养、选拔和任用少数民族干部，是进一步加强党对各民族的领导，社会主义事业在各民族中深深扎根并取得彻底胜利的根本保证。
B．培养和任用足够数量的少数民族干部，是真正实行民族区域自治和实现民族平等的标志。
C．努力培养和任用适应新形势新任务的高素质的少数民族干部，带领各族人民群众发展少数民族地区经济文化建设，才是加快民族地区发展、缩小地区发展差距的关键所在。
D．大力培养和任用少数民族干部是做好民族工作，贯彻党的民族政策，巩固民族团结，维护祖国统一和长治久安的中心环节。
E．努力培养一支具有高度觉悟的少数民族干部队伍，是巩固人民民主专政，实现社会主义现代化建设和彻底解决民族问题的可靠保证。
3． 随着民族地区社会改革的基本完成，经济文化建设事业的深入开展，中国共产党又提出了除培养少数民族的政治干部以外，还必须在少数民族中加速培养（ ABDE ）的方针、原则。
A． 科学技术干部B． 理论干部
D． 普遍而大量地培养少数民族知识分子E． 建立起一支又红又专的少数民族知识分子队伍
1．决定了加速发展（包括帮助发展）少数民族经济的必要性的因素主要是（  ABCE ）。
A．少数民族地区经济发展的落后状况  B．少数民族经济的重要地位
C．少数民族地区的重要战略地位  E．民族问题的重要性
2．发展和完善少数民族地区社会主义市场经济的主要内容有（  ABC  ）。
A．调整和完善所有制结构  B．转变和调整经济增长方式、道路  C．完善分配结构和分配方式
1． 民族教育（ ABCD ）。
A． 是提高民族素质的有效途径B． 是民族经济起飞的前提条件
C． 是少数民族精神文明建设的重要组成部分D． 有利于协调和完善社会主义民族关系
2． 我国民族教育具有以下特点（ BCDE ）。
B． 民族教育的基础差，发展不平衡C． 民族教育受民族因素影响制约很大
D．民族教育赖以存在和发展的文化、物质条件不足E．民族教育体制有待改善
3． 少数民族在不同的自然环境与社会环境中创造并传承下来独特的少数民族文化，( BCDE )。
B． 形成了不同民族的文化类型与结构C． 构成了不同民族的文化心理
D． 构成了不同民族的价值观念E． 构成了不同民族的思维模式
1．民族语言文字的主要特点是（   ABCE   ）。
A．民族语言文字的民族性  B．民族语言文字的稳定性
C．民族语言文字的发展性  E．民族语言的交融性
2．马克思主义对民族语言文字采取的原则态度是（  BCDE  ）。
B．平等  C．尊重  D．使用  E．发展
3．党和国家在贯彻民族语言文字政策方面采取的措施主要有（   BCDE     ）。
B．组织少数民族语言文字调查队，编写出各少数民族的语言简志
C．帮助一些少数民族创制和改革了文字
D．实行母语教学和双语教学  E．注重对少数民族语言文字的研究和有关人才的培养
4．我国在20世纪80年代末期已形成民族语文的协作机构，著名的有（  ABCE  ）。
A．朝文三协  B．彝文四协  C．藏文五协  E．蒙文八协
1． 民族风俗习惯的社会功能与作用包括：（ ABCE ）。
A． 对民族发展、民族关系发展的促进和推动作用B． 对民族发展、民族关系发展的阻碍滞后作用
C． 对民族发展、民族关系发展的中性作用E． 对民族发展、民族关系发展的混合作用
2． 在鉴别民族风俗习惯时应遵循的原则是其：( ABCDE )。
A．是否有利于民族团结B．是否有利于人民团结C．是否有利于国家统一
D．是否有利于民族社会的经济、政治、文化的发展和进步E．是否有利于人民群众的身心健康
3． 各民族风俗习惯共同的基本特性包括：（ ABCDE ）。
A． 民族性B． 群众性C． 传承性D． 变异性E． 敏感性
4． 民族风俗习惯形成的原因包括如下方面：( ABCDE )
A．遗传原因 B．自然原因C． 经济原因D． 历史文化原因E． 宗教原因
1．就人为宗教（神学宗教）而言，宗教所具有的基本要素大体包括（  ABDE  ）。
A．宗教的观念或思想  B．宗教的感情或体验
D．宗教的行为和活动  E．宗教的组织和制度
2．我国少数民族的宗教信仰和宗教问题，所具有的基本特点有（ ABCDE ）。
A．群众性  B．民族性  C．国际性  D．长期性  E．复杂性
3．我国少数民族信仰的世界性的宗教主要有（  ABCDE  ）。
A．东正教  B．佛教  C．天主教  D．伊斯兰教  E．基督教
4．所谓宗教与社会主义社会相适应，从根本上说，就是任何宗教都要遵循以下行为准则：（ ACDE ）。
A．维护法律尊严  C．维护人民利益  D．维护民族团结  E．维护国家统一





四  辨析题
1．民族理论研究的主要任务，是对各个民族的特性进行研究，取得规律性认识和结论。（错，研究如何正确的解决或处理民族发展及民族间矛盾的问题）
2． 民族科学研究包括许多学科门类，诸如民族理论、民族历史、民族语言、民族经济、民族学、民族文化等许多方面。这些研究都是分别进行的，并不需要一定的民族观指导。（错，必须有正确理论指导）
3． 关于民族的定义是人们对民族和民族问题的总认识，一方面表现为人们对民族和民族问题的基本看法，另一方面反映在人们对待和处理民族问题的态度和方法上。（错，民族改成民族观）
4． 中国是统一的多民族国家，每个公民都有如何认识民族现象、处理民族关系的问题。（对）
1．民族是一种社会人们共同体，具有的属性就是社会属性。（错，还有自然属性、生物属性等多维属性）
2．民族是在生产方式、语言方面具有共同的特征的稳定的人类共同体。（错，还有历史渊源、文化、风俗习惯以及心理认同方面具有共同特征）
3．我国在民族识别工作中是完全按照斯大林的民族特征理论进行民族考察的。（错，辩证的科学的运用）
1． 民族分化，是指一个民族的一部分从原属民族实体中分化出来的现象，它往往是由民族内部的文化差异造成的。（错，一部分改为某些，多是由民族迁徙等原因导致民族居住地域的隔离而造成的）
2． 民族灭亡，是指世界各民族经过民族融合，实现民族大同，民族实体作为客观存在自行消失的现象。（错。这种现象是民族消亡而不是民族灭亡。）
3． 民族融合，是指部分民族或者其中的一部分，在特定条件下组合成为新的民族的现象。（错，这个概念是民族组合）
4． 民族组合，是指世界上一切民族的民族特征，在经过长期的共同性增长的基础上融为一体，民族差别最终整体消失的现象。（错，这个概念是民族融合）
5．我国历史上出现过的所谓“民族融合”，实际上不是真正意义上的民族融合。（对）
1．我们不能把不同民族成员之间发生的关系一概纳入民族关系之中。（对）
2．民族关系的基本表现形式是不同民族的单个人之间的关系。（错，民族群体间的关系）
3．不应把民族自治地方与国家的关系所涉及的所有问题都作为民族关系。（对）
4．社会主义社会已不存在民族间的不平等现象。（错，民族平等有不完全性）
5．社会主义市场经济中的竞争只会给民族关系的发展带来促进因素。（错，也会给民族关系带来一些消极因素的作用）
1． 封建社会民族问题的发展规律是：民族问题具有长期性，并具有两个历史发展趋势，即民族的繁荣发展与民族间联系不断加强，各民族在各方面日益接近。(错，封建社会改为社会主义社会）
2． 在民族问题理论中，有关民族问题概念的理论观点是最基本和最基础的理论。（对）
3． 民族的产生和存在与国家的产生和存在有着密切的联系。（对）
4． 社会主义初级阶段我国的民族问题集中表现为少数民族和民族地区要求加快发展经济。（错，结尾加上文化事业）
4.  我国的民族问题集中表现在民族关系方面。（错。民族问题既表现在民族发展方面，又表现在民族关系方面。现阶段，我国的民族问题比较集中地表现在少数民族和少数民族地区迫切要求加快经济文化发展的问题上。）
1．目前我国并不是所有少数民族人口的民族成分均已确定。(对）
2．我国的民族问题就表现在民族关系方面。（错，表现在民族发展方面与民族关系方面）
1． 民族平等团结是我们党和国家民族政策体系中的总政策。(对）
2． 新中国成立以来，制定了一系列保障散居少数民族权利的法律和政策措施，其中包括：保障散居少数民族的平等权利；保障族籍权利；保障散居少数民族的参政权；保障散居少数民族发展经济文化的权利；保障散居少数民族的宗教信仰自由及保持或改革风俗习惯自由的权利；保障本民族语言文字的权利。（错，保障的是权利和利益）
1．民族自治地方的自治机关是自治区、自治州、自治县的人民政府。(错，把人民政府去掉）
2．民族区域自治的基本问题就是民族自治地方设立自治机关。（错，还有自治机关的自治权的行使问题）
3．民族自治地方的自治权不仅指自治民族管理本民族内部事务的权利。（对）
4．民族自治机关的自治权特指行政管理权。（错，还包括地方性立法权等。这是由自治机关包括两个部分——人民政府和人民代 表大会所决定的。）
5．民族区域自治是中国共产党为解决民族问题所创造的一个重要原则。（错。民族区域自治是马克思主义解决民族问题的一个重要原则，是多民族民主国家的一般普遍原则。）
1．少数民族干部的培养任用是体现民族平等团结的主要表现形式，也是民族平等团结的主要标志。（错，其中团结字样删除）
2． 少数民族干部具有不可替代的重要作用。(对）
3． 中国共产党的民族干部培养方针已经用法律的形式规定下来，少数民族干部工作不断走向法制化。（对）
1．发展少数民族地区的经济建设主要靠国家的帮助。(错。虽有国家大力帮助，但归根到底要依靠民族地区各族人民进一步发扬自力更生艰苦奋斗的精神，不断增强自我发展的能力。）
2．当前，为了建立和完善社会主义市场经济的秩序，应由上级国家机关统一制定民族地区的经济建设方针、措施。(错，民族地区根据本民族、本地方的特点，制定、调整生产建设方针、政策和计划，避免“一刀切”加快经济建设事业发展）
3．民族地区经济的繁荣需要鼓励非公有制经济的发展，因此应大力发展民族地区乡镇企业。（对）
1． 少数民族文化素质对我国目前在民族地区实行的改革开放具有重要意义，是使之在民族地区深化和发展的重要条件。（对。少数民族地区改革的成败、快慢很大程度上取决于少数民族人民对改革的理解和支持。事实证明，对改革的理解和支持是和人们的文化知识水平、思想理论水平密切相关的。因而，提高民族文化素质是使改革开放在民族地区深化和发展的重要条件。）
2． 中国民族教育的基础差，发展不平衡。(对）
1．民族语言具有稳定性，它将永远存在。(错，并不是永远存在，稳定性不排斥语言文字随着社会文明程度的发展而发展）
2．社会主义时期是民族语言融合的时期。（错，是民族语言文字发展繁荣的时期）
1． 中国的法律承认和坚持各民族都有保持或改革本民族风俗习惯的自由。(错，这是我们党和国家对待少数民族风俗习惯的一贯政策）
2． 一个民族中，说不上好坏的一般的风俗习惯，对民族社会生活不起明显的促进或阻碍作用，这种情况被称为民族风俗习惯的混合作用。（错，是中性作用）
3． 发展民族经济是改革民族风俗习惯的根本途径。（对）
4．即使对于某些落后的民族风俗习惯，也不能强迫命令少数民族予以改革。（对）
1．宗教信仰不属于政治问题。（对）
2．社会主义时期，宗教产生的社会根源已经基本消失，因此宗教会很快消亡。(错，宗教将长期存在下去）
3．党和国家采取宗教信仰自由政策，因此宗教宣传可以在社会上、一般学校中进行，无神论的宣传也可以在寺庙、教堂等宗教活动的场所进行。（错，任何人或者组织不得加以干涉）
4．宗教信仰自由政策强调的就是一个内容：保障人们信教的自由。（错，不仅这一个内容）




五  论述题（本科复习册有全部论述题的答案Ｐ40页之后）
1 试述学习和研究民族理论的意义。7
2 我国现阶段提出的民族的基本特征和斯大林所述有哪些相同与不同？13  15  25
3  如何区别和理解民族同化、民族分化、组合、民族融合、民族消亡？44   48
4  我国社会主义初级阶段民族关系的发展趋势是怎样的？现阶段民族关系呈现的发展趋势又是怎样的？61   65
5  在社会主义市场经济体制的建立和发展过程中，我国的民族问题会呈现出哪些特点和发展趋向？86
6  怎样理解民族问题是我国的一项基本国情？99
7  试述马克思主义的民族平等的含义。102
8  什么是民族区域自治？其主要内容和实质是什么？110
9  当前重视和加强少数民族干部队伍建设应采取哪些措施？136
10 党和国家发展少数民族经济的方针、政策有哪些？147
11 试述民族教育对民族发展的重要作用。159
12 联系实际谈谈怎样理解民族语言文字的特点？160
13 在民族风俗习惯改革的实际工作中，应该注意哪些原则？178
14 怎样理解党和国家的宗教信仰自由政策？185


























































2014年春季学期“开放本科”期末考试民族理论与民族政策 2014年7月 
一、单项选择题
1．使民族定义建立在辩证唯物主义和历史唯物主义的基础上，从而彻底否定了“民族文化自治”论的是( D )。  D．斯大林 
2．民族同化分为强迫同化与(  C自然  )同化。  
3. 2005年党中央在我国社会主义民族关系中加入的一项重要民族关系原则是( D   )。  D．和谐  
4．社会主义初级阶段以民族差别为前提的民族矛盾，往往表现为各利益群体间以(  D  )为基础的包括经济、政治、文化等方面在内的各种权利的矛盾。 D．经济利益 
5．我国大陆地区的( B 31个 )个省、自治区、直辖市都有少数民族居住。 
6．我国处理民族自治机关与上级国家机关关系的基本原则是( B民主集中制  )。
7. 1979年以来，国家已组织北京支援内蒙古、河北支援贵州、江苏支援广西和新疆，山东支援青海，天津支援甘肃，上海支援云南和宁夏，全国支援西藏。后又确定在坚持全国支援西藏的同时，四川、浙江、上海、天津四省市重点支援西藏。这一行动叫做( D )。D．对口支援 
8．任何民族文化的发展，最终都体现在( A )上。A．民族文化素质的提高 
9．我国55个少数民族中，目前通用汉语的民族是( A满、回 )。
民族风俗习惯在传承的过程中，由于受各民族经济的、社会的、政治的、文化的种种因素的影响而在内容和形式上发生着某种程度的变化。这种变化是一种历史的变异，是( B  )。B．在相对稳定中发生的渐变
二、多项选择题
11．从民族社会属性的角度，也就是民族社会发展程度和社会性质，可以把民族划分为ABCD  A．奴隶制民族   B．封建主义民族  C．资本主义民族    D．社会主义民族   E．共产主义民族 
12.民族发展的基本条件，包括(ABCDE )等内部和外部条件。 
 A．民族结构  B．民族素质  C．民族关系  D．自然环境   E．社会环境 
从宏观上看，民族关系的影响因素可概括为(ABC )。A．自然因素  B．民族自身因素   C．社会因素     
14.在现实生活中，我国的民族问题往往表现为(BCDE)。这是现阶段我国民族问题的一些鲜明特点。B．经济问题与政治问题交织在一起 
C．现实问题与历史问题交织在一起  D．民族问题与宗教问题交织在一起 
E．国内问题与国际问题交织在一起 
15.民族问题是中国的一项基本国情，它关系到(ACDE)。A.人民团结和社会稳定  B．对内改革和对外开放  C．国家统一和边防巩固  D．社会发展和民族发展   E．中国特色社会主义建设 
16.民族团结是指不同民族在社会生活和交往联系中的(ABDE)。 
  A.和睦  B．友好  C．融合   D．联合  E．协调 
17.民族自治机关建设要注意的民族特点包括(ACE)。 A.民族干部   B．民族文化  C．民族语言文字    D．民族风俗   E．民族形式 
18.决定了加速发展（包括帮助发展）少数民族经济的必要性的因素主要是(ABCE 
  A.少数民族地区经济发展的落后状况  B．少数民族经济的重要地位 
  C．少数民族地区的重要战略地位    D．少数民族地区自然资源的丰富 E．民族问题的重要性 
19．我国民族教育具有以下特点(BCDE)。   A.民族教育与宗教的联系紧密B．民族教育的基础差，发展不平衡   C．民族教育受民族因素影响制约很大 
D．民族教育赖以存在和发展的文化、物质条件不足 E．民族教育体制有待改善 
20.我国在20世纪80年代末期已形成民族语文的协作机构，著名的有(ABCE 
 A.朝文三协 B．彝文四协 C．藏文五协 D．回文六协 E．蒙文八协 
填充题（写错别字不给分。每空1分，共15分） 
21．民族发展（规律）的研究，是民族理论学科中最基础，也是最基本的研究。 
22.民族的分类，以（民族属性）和（民族特征）为基本依据。   
23.民族（融合）是民族消亡的途径和方式。
24.当今世界，（和平与发展）是国际民族关系的总的发展趋势。 
25.民族自身的发展状况决定着民族之间交往的程度，因而也决定着民族之间（矛盾）的状况，即民族问题。 
26.新中国成立前，少数民族中存在不同的政治制度，如封建宗法制度、（政教合一）制度、（土司）制度、封建王公制度、血缘家长制度以及（原始民主）制度等。
27.从民族平等的主客体条件来说：主体条件包括（提高民族素质），增强民族平等的主体意识、能力；客体条件包括强化和建设民主的政治环境和制度以及（民主的组织形式）。    
28．民族自治地方自治权不仅包括管理（本民族内部事务）的权利，也包括管理（本地区内部事务）的权利。    
29.迅速大量地培养（科技）专业人才，是民族地区经济腾飞的希望所在。    
30.要突出抓好民族地区扶贫开发工作，坚持（开发）式扶贫。
 
四、辨析题I请先答出对或错，再用简短文字说明理由。每题5分，共  30分） 
31.关于民族的定义是人们对民族和民族问题的总认识，一方面表现为人们对民族和民族问题的基本看法，另一方面反映在人们对待和处理民族问题的态度和方法上。【错。民族观才是人们对民族和民族问题的总认识。】 
32.民族分化，是指一个民族的一部分从原属民族实体中分化出来的现象，它往往是由民族内部的文化差异造成的。【错。民族分化往往是由民族迁徙等原因导致民族居住地域隔离而造成的。】 
33.社会主义社会已不存在民族间的不平等现象。【错。有民族平等的不完全性。各民族间经济文化事业的事实上不平等还存在；实际生活中民族平等的法律保障还不健全；社会生活领域享受民族平等权利时还受到各种制约因素的影响。】 
34.民族平等团结是我们党和国家民族政策体系中的总政策。【对。我们党和国家始终坚持民族平等团结，并把它作为民族政策中的总政策。】 
35.民族自治机关的自治权特指行政管理权。【错。还包括地方性立法权等。这是由自治机关包括两个部分——人民政府和人民代 表大会所决定的。】 
36.社会主义时期是民族语言融合的时期。【错。社会主义时期是民族语言发展繁荣的时期。】




2014年秋季学期“开放本科”期末考试民族理论与民族政策                  2015年1月 
一、单项选择题 
1．在民族发展中起决定作用的是( B   )。   A．政治发展    B．经济发展   C．文化教育发展    D．社会发展 
2．我国的民族识别工作从新中国成立不久开始，基本完成是在(1987年>。 
3．民族同化分为强迫同化与( C．自然 )同化。
4．当今世界，国际民族关系的总的发展趋势是(D．和平与发展)。
5．我们党和国家民族政策中的总政策是(  A  )。A．民族平等团结  
6．我国实行了民族区域自治的少数民族有( C 44  )个。     
7．培养和任用足够数量的少数民族干部，是(  B  )和实现民族平等的标志。 A.彻底解决民族问题    B．真正实行民族区域自治     C．贯彻党的民族政策    D．进一步加强党对各民族的领导 
8．新中国成立后，党和国家曾先后帮助(  A 11 )个没有文字或文字不完备的少数民族创制了拉丁字母形式的拼音文字。 
9．从我国民族风俗习惯改革的历史经验和民族风俗习惯的现状来看，民族风俗习惯改革是一项复杂的综合性工程，因此，改革的途径和方法要具有( C  )。
  A．原则性  B．灵活性   C．原则性和灵活性    D．前瞻性 
新中国成立后，清除了教会中的帝国主义势力，所实行的教会“三自”方针是(  B  )。 B．自治、自养、自传
多项选择题（在各题的备选答案中，有2项以上是正确的，请将确答案的序号，填写在题中的括号内。每小题2分，共20分） 
11．民族理论(  ABCD  )。 
A.是一门综合性学科   B．是一门理论科学  C．是一门实践科学  D．是一门交叉学科    E．是一门新兴学科 
12.从民族社会属性的角度，也就是民族社会发展程度和社会性质，可以把民族划分为  (  ABCD  ) 
  A.奴隶制民族   B．封建主义民族   C．资本主义民族    D．社会主义民族     E．共产主义民族 
13．以下属于民族发展的基本条件，包括内部和外部条件的是(ABCDE 
A．民族结构  B．民族素质 C．民族关系 D．自然环境 E．社会环境
14.从微观角度看，经常影响具体的民族关系的重要因素包括(ABCD)。 
  A．民族居住混杂状况    B．民族间互通语言情况   C．民族文化交流交融状态    D．民族间通婚情况   E．民族间经济交流情况 
15.保障我国散居少数民族的平等权利具有以下重要意义(ABCDE)。 
  A．有利于保障各民族一律平等    B．有利于加速散居少数民族经济的发展 C．有利于各民族的团结    D．有利于国家的稳定   E．有利于加速散居少数民族文化的发展 
16.处理好民族自治地方内的民族关系，需要遵循的重要原则有(ABC)。 
  A．切实保障各民族的平等权利   B．坚决维护各民族的团结 
  C．坚持民族自治地方各民族共同发展和繁荣 D．充分尊重各民族的自主权 E．积极促进各民族的经济、文化交流 
17．少数民族干部是(ABCDE)。 
  A．党和政府联系各少数民族群众的桥梁   B．各少数民族人民自己当家做主的标志 C．贯彻党的路线、方针、政策的强有力的组织保证   D．把千百万各族群众组织起来从事革命和建设的骨干力量 
  E．带领少数民族人民群众前进的先锋 
18.我国各少数民族文化在历史的积淀、传递和演变中(ABC )。 
  A．形成了不同的民族文化类型和模式 B．构成了各种独特的民族社会文化结构和制度形式  C．构成了不同民族的文化心理、价值观念和思维模式  D．构成了不同民族的文化功能  E．构成了不同民族的文化内涵 
19．党和国家在贯彻民族语言文字政策方面采取的措施主要有( BCDE  
  A．组织少数民族语言文字调查队，进行民族识别
    B．组织少数民族语言文字调查队，编写出各少数民族的语言简志 
  C．帮助一些少数民族创制和改革了文字  D．实行母语教学和双语教学 
  E．注重对少数民族语言文字的研究和有关人才的培养 
20．民族风俗习惯形成的原因包括(ABCDE)。   A．文化原因    B．自然原因   C．经济原因    D．历史原因   E．宗教原因 
三、填充题（写错别字不给分。每空1分，共15分）     
21.我国的民族识别在实地识别调查、综合考察研究的基础上，主要以客观上（包括历史和现实）的 ----------和主观上的-----------为依据标准慎重稳妥地甄别确定的。21.民族特征    民族意愿 
22．民族 -------------是民族融合的实现结果。 22．消亡     
23．现阶段我国民族关系的发展趋势之一是民族平等的进一步完善与--- 并存。23.民族间事实上不等继续明显存在     
24．民族间 ------------ 发展上的不平衡和明显差距，是当前民族矛盾和摩擦的主要原因。大多数民族矛盾主要集中在 -----------关系及与此密切相关的-----------关系上。 24.经济文化  经济  文化发展
25.民族平等是资产阶级民主主义的一个口号，是十七十八世纪由小资产阶级和资产阶级政治家提出来的，后来成为资产阶级（民主 ）运动的一个原则。
26．中国共产党第十五次代表大会把中国共产党领导下的------------- 制度和-------------制度、----------------制度一同表述为我国社会主义民主制度的三大形式。 26.民族区域自治  人民代表大会    中国共产党领导下的多党合作和政治协商 
27.随着民族地区社会改革的基本完成，经济文化建设事业的深入开展，中国共产党又提出了除培养少数民族的政治干部以外，还必须在少数民族中加速培养（科学技术干部和理论干部）    
28．所谓宗教与社会主义社会相适应，不是指宗教的--------------思想体系与---------------- 思想体系相适应，而是指宗教要适应------
28.唯心主义   唯物主义  社会主义社会的发展要求 
四、辨析题（请先答出对或错，再用简短文字说明理由。每题5分，共30分） 
29.中国的每个公民都有如何认识民族现象、处理民族关系的问题。 
【对。在统一的多民族国家中，民族现象、民族关系事关每个公民。】 
社会主义市场经济中的竞争只会给民族关系的发展带来促进因素。【错。竞争也会给民族关系带来一些消极因素和作用。】
31.民族的产生和存在与国家的产生和存在有着密切的联系。【对。人类社会发展中最早形成的民族与最早出现的国家大体上是同时产生的，在民族形成后的整个发展过程中，二者的存在和发展密切相关。】 
32.民族区域自治是中国共产党为解决民族问题所创造的一个重要原则。 
【错。民族区域自治是马克思主义解决民族问题的一个重要原则，是多民族民主国家的一般普遍原则。】
发展民族经济是改革民族风俗习惯的根本途径。【对。经济基础是民族风俗习惯改革的物质前提，经济基础决定着民族风俗习惯改革的内容和方向。】
34．党和国家采取宗教信仰自由政策，因此宗教宣传可以在社会上、一般学校中进行，无神论的宣传也可以在寺庙、教堂等宗教活动的场所进行。 
【错。宗教教义的宣传即有神论的宣传，必须在规定的范围内，不应在社会上、一般学校中进行，如同无神论的宣传不应该在寺庙、教堂等宗教活动的场所进行一样，宗教宣传品也应该在规定的场所出售发放。】




2015年春季学期“开放本科”期末考试民族理论与民族政策试题201507 
一、单项选择题
1．民族关系的内容或者叫基本特征，是由民族关系的( B性质 )决定的。 
2．广义的民族问题是指民族自身的发展，以及民族之间、(A民族与阶级 )、民族与国家之间等方面的关系问题。
3．( A民族平等团结)是我们党和国家民族政策中的总政策。    
4．大力培养和任用少数民族干部是做好民族工作，贯彻党的民族政策，巩固民族团结，维护祖国统一和(  D长治久安  )的中心环节。 
5．现在我国的民族关系基本上是( D各族劳动人民之间  )的关系。 
6．我国55个少数民族中，目前通用汉语的民族是( A满、回 )。 
7．民族教育政策、法制是民族教育发展的(  D必然要求和必然结果  )。
8．民族( D同化 )，是指民族在自身发展和社会交往过程中，失去本民族的特征，接受其他民族的特征，变成其他民族组成部分的社会现象和社会过程。
9．我国少数民族居住的边疆地区与(  C14  )个国家接壤。
10。目前，我国已建立的民族自治地方有( C155 )个。
二、多项选择题（在各题的备选答案中，有2项以上是正确的，请将正  确答案的序号，填写在题中的括号内。每小题2分。共20分） 
11．以下各项中，属于民族问题的共同特征的有(11. ABDE    )。 
A．普遍性  B．国际性 C．不定性  D．敏感性  E．连锁反应性 
12．民族风俗习惯形成的原因包括(12. ABCDE )。
A．遗传原因  B．自然原因  C．经济原因 D．历史文化原因  E．宗教原因 
13．新中国成立前，我国少数民族的社会经济结构大体有如下类型(13. ABCE ）A．封建制度  B．封建农奴制度  C。奴隶制度  D．资本主义制度    E。原始公社制度残余 
14．各民族的多种多样的发展过程，可以归纳为几种基本的发展模式，即(14. ABE ）   A．常态发展   B．异态发展  C．渐进式发展    D。突变式发展   E．跳跃式发展 
15．处理好民族自治地方内的民族关系，需要遵循的重要原则有(15. ABC） 
  A．切实保障各民族的平等权利   B．坚决维护各民族的团结 
  C．坚持民族自治地方各民族共同发展和繁荣  D．充分尊重各民族的自主权 E．积极促进各民族的经济、文化交流 
16．民族发展的基本条件，包括(16. ABCDE  )等内部和外部条件。 
A．民族结构  B．民族素质 C．民族关系  D．自然环境 E．社会环境 
17．少数民族干部是(17. ABCDE   )。  A．党和政府联系各少数民族群众的桥梁   B．各少数民族人民自己当家做主的标志 
  C．贯彻党的路线、方针、政策的强有力的组织保证 D．把千百万各族群众组织起来从事革命和建设的骨于力量 E．带领少数民族人民群众前进的先锋
18.决定了加速发展（包括帮助发展）少数民族经济的必要性的因素主要是(18. ABCE） A．少数民族地区经济发展的落后状况   B．少数民族经济的重要地位   C．少数民族地区的重要战略地位   D．少数民族地区自然资源的丰富   E．民族问题的重要性     
19．(19. BCDE    )是我国民族工作的出发点和归宿点。 
  A．实行邦联制    B．实现民族平等 C．加强民族团结    D．促进各民族发展繁荣     E．从而使我国的民族问题逐步得到解决 
20．孙中山在1924年《三民主义》一文中认为，造成民族的根本原因在于自然力，其中包括(20. ABCDE)。    A．血统    B．生活     C．语言    D．宗教     E．风俗习惯 
三、填空题（写错别字不给分。每空1分，共15分）     
21．尊重少数民族的风俗习惯，（ 承认和坚持 ）各民族都有保持或改革自己的风俗习惯的自由，这是我们党和国家对待少数民族风俗习惯的一贯政策。
22．我国的民族自治地方分为（  自治区  ）、（ 自治州 ）和自治县（旗）三个行政级别。
23.民族这种人们共同体是在（原始）社会走向崩溃，氏族、（ 部落 ）共同体瓦解过程中的产物。
24.民族问题是随着（ 社会的发展 ）而发展变化的，在不同的历史时期有着不同的内容。
25．民族关系既是一种（  社会  ）现象，也是一种（  历史  ）现象，还是一种社会关系。
26．民族平等是资产阶级民主主义的一个口号，是十七十八世纪由小资产阶级和资产阶级政治家提出来的，后来成为资产阶级（民主 ）运动的一个原则。
27.要突出抓好民族地区扶贫开发工作，坚持（开发）式扶贫。
28.在少数民族地区的经济建设中，要坚持国家帮助和（ 少数民族自力更生 ）相结合的方针。
29.随着（ 资本主义上升 ）时期民族国家的形成和资本主义国家（ 民族学  ）的发展，“民族”一词在西方国家普遍广泛使用起来，而且有了新的含义。
30．宗教的复杂性突出表现在（ 信仰 ）问题与（ 政治 ）问题常常联系在一起，而且两种不同性质的矛盾常常错综复杂地同时并存。

四、辨析题（请先答出对或错，再用简短文字说明理由。每题5分，共30分） 
31．民族区域自治是中国共产党为解决民族问题所创造的一个重要原则。 
【错。民族区域自治是马克思主义解决民族问题的一个重要原则，是多民族民主国家的一般普遍原则。】 
32．少数民族文化素质对我国目前在民族地区实行的改革开放具有重要意义，是使之在民族地区深化和发展的重要条件。 【对。少数民族地区改革的成败、快慢很大程度上取决于少数民族人民对改革的理解和支持。事实证明，对改革的理解和支持是和人们的文化知识水平、思想理论水平密切相关的。因而，提高民族文化素质是使改革开放在民族地区深化和发展的重要条件。】 
33．民族灭亡，是指世界各民族经过民族融合，实现民族大同，民族实体作为客观存在自 行消失的现象。 【错。这种现象是民族消亡而不是民族灭亡。】 
34．我国的民族问题集中表现在民族关系方面。【错。民族问题既表现在民族发展方面，又表现在民族关系方面。现阶段，我国的民族问题比较集中地表现在少数民族和少数民族地区迫切要求加快经济文化发展的问题上。】 
35.发展少数民族地区的经济建设主要靠国家的帮助。【错。虽有国家大力帮助，但归根到底要依靠民族地区各族人民进一步发扬自力更生艰苦奋斗的精神，不断增强自我发展的能力。】 
36.社会主义初级阶段我国的民族问题集中表现为少数民族和民族地区要求加快发展经济。【错。社会主义初级阶段我国的民族问题集中表现为少数民族和民族地区要求加快发展经济文化事业】




中央广播电视大学2013-2014学年度第一学期“开放本科”期末考试（开卷）民族理论与民族政策试题 2014年1月
单项选择题（每题1分．共10分） 
1．( A )是民族理论学科的一大特点。A．基础理论和应用理论并容，理论和政策兼纳
2．中国古代较普遍使用的对民族共同体的特定称呼是( B族类   )。 
3．以地域关系为基础的人们共同体是(  D民族  )。
4．民族关系的基本表现形式是(  C 民族群体之间 )的关系。 
5．私有制社会里产生民族问题的主要根源是( C社会因素 )。
6．我国少数民族居住的边疆地区与( D 14 )个国家接壤。
7．实行民族区域自治的核心是(  C 自治权的行使 )。
8. 1950年11月24日，中央人民政府颁布了( A   )，规定了“普遍而大量地培养少数民族干部”的方针。 A．《培养少数民族干部试行方案》    
9. 21世纪新阶段我国的民族工作主题是(  D  )。D．各民族共同团结奋斗、共同繁荣发展
10．我国少数民族沿用至今的传统文字一共(  D 15 )种。 
二、多项选择题（每题2分，共20分）   
11．民族理论的研究范围、内容，主要应包括(ABDE )。 
A．研究民族发展的一般规律   B．研究民族问题发展的规律   C．研究民族问题解决的方法   D．研究马克思主义民族纲领、民族政策   E．研究马克思主义民族理论的历史发展过程 
12．民族作为一种历史现象、社会现象和人种的繁衍现象，具有(ACE)等基本属性。A．自然属性 B．人文属性 C．社会属性 D．文化属性 E．生物属性
13．各民族的多种多样的发展过程，可以归纳为几种基本的发展模式，即(ABE） 
 A．常态发展   B．异态发展   C．渐进式发展  D．突变式发展   E．跳跃式发展 
14．社会主义社会的民族关系主要表现为(ABCE)。  A．政治平等团结关系    B．经济互助合作关系     C．文化共存繁荣关系    D．习俗交流交融关系     E．社会和睦协调关系 
15．以下各项中，属于民族问题的共同特征的有(ABDE)。 
 A．普遍性  B．国际性   C．不定性    D．敏感性    E．连锁反应性
据2000年第五次全国人口普查统计，少数民族中人口在1000万以上的有(BD)。 A．维吾尔族  B．壮族  C．蒙古族  D．满族   E．回族
民族平等是指不同民族在社会生活和交往联系的相互关系中，处在同等地位，具有同样的权利，包括各民族在社会生活各方面的(ABCD)的平等。
 A．地位    B．待遇   C．权利  D．利益   E．财富 
18.实行民族区域自治的基本原则是(ABCDE)。   A．坚持民族平等的原则   B．坚持民族团结的原则   C．坚持各民族共同繁荣的原则  D．维护国家统一的原则E．尊重民族自治权利的原则 
19.民族风俗习惯的社会功能与作用包括(ABCE)。  A．对民族发展、民族关系发展的促进和推动作用   B．对民族发展、民族关系发展的阻碍滞后作用   C．对民族发展、民族关系发展的中性作用   D．对民族发展、民族关系发展的融合作用   E．对民族发展、民族关系发展的混合作用 
20.就人为宗教（神学宗教）而言，宗教所具有的基本要素大体包括(ABDE)。 
  A．宗教的观念或思想    B．宗教的感情或体验   C．宗教的传承和发展    D．宗教的行为和活动   E．宗教的组织和制度
填充题（每空1分，共15分）     
民族理论学科是民族（研究）学科中占有重要地位的一门独立的学科。
随着（资本主义上升）时期民族国家的形成和资本主义国家（民族学）的发展，“民族”一词在西方国家普遍广泛使用起来，而且有了新的含义。
民族这种人们共同体是在（原始）社会走向崩溃，氏族、（部落）共同体瓦解过程中 的产物。
民族关系既是一种（社会）现象，也是一种（历史）现象。
民族问题是当今世界普遍存在的社会问题之一。民族问题对（多民族）国家的发展、对（国家与国家）之间的关系具有重要的意义。
我国的民族分布特点是各民族（大杂居），（小聚居）。（交错居住）。
我国的民族区域自治有两个基本问题：一是（自治机关的设立和建设）；二是自治机关的（自治权的行使问题）。
少数民族干部所具有的特点，使他们能够在实际民族工作中，依靠（自身优势）发挥出重要的作用。
辨析题（请先答出对或错，再用简短文字说明理由。） 
民族理论研究的主要任务，是对各个民族的特性进行研究，取得规律性认识和结论。【错。民族理论的研究对象是世界上普遍存在的民族和民族问题，目的是揭示民族和民族问题的一般发展规律，正确认识与妥善处理民族发展及民族之间的矛盾、问题。】 
30．民族是在生产方式、语言方面具有共同的特征的稳定的人类共同体。 
【错。民族在历史渊源、生产方式、语言、文化、风俗习惯以及心理认同等方面具有共同的特征，把个别特征拿来作为民族的定义是不够的。】 
31．我们不能把不同民族成员之间发生的关系一概纳人民族关系之中。 
【对。只有这种关系中具有民族性的内容才应将其纳入民族关系之中。】
32．民族自治地方的自治机关是自治区、自治州、自治县的人民政府。 
【锗。除此之外，还有自治区、自治州、自治县的人民代表大会。】 
一个民族中，说不上好坏的一般的风俗习惯，对民族社会生活不起明显的促进或阻碍作用，这种情况被称为民族风俗习惯的混合作用。【错。这是民族风俗习惯的中性作用。】
宗教信仰不属于政治问题。【对。宗教信仰是一部分信教群众对于生活的认识和态度，属于思想领域的认识问题，而不属于政治问题。】




中央广播电视大学2012—2013学年度第二学期“开放本科”期末考试（开卷） 民族理论与民族政策  试题及答案          2013年7月 
一、单项选择题  
1.民族理论学科不仅研究和揭示民族和民族问题发展的规律，更重要的是，在认识这些客观规律的基础上，研究如何正确地解决或处理( D )的问题。 
D. 民族发展及民族之间矛盾 
 目前所查到的我国最早使用“民族”一词是在( C 南朝 )时期。
 以地域关系为基础的人们共同体是(D 民族 )。
4.  民族关系的基本表现形式是(  C 民族群体之间 )的关系。 
5. 现今世界上共有( C 3000 )多个民族，居住在200多个国家和地区中。
6. 现阶段，我国的民族问题比较集中地表现在少数民族和少数民族地区迫切要求(  B  )的问题上。B. 加快经济文化发展
7. 民族平等团结是马克思主义处理民族问题的(  C根本原则  )。 
8. 大力培养和任用少数民族干部是做好民族工作，贯彻党的民族政策，巩固民族团结，维护祖国统一和(  D 长治久安 )的中心环节。 
9. 我们通常所说的民族文化主要是指(B 精神文化)。
10. 民族风俗习惯改革是一项复杂的综合性工程，因此，改革的途径和方法要具有( C 原则性和灵活性 )。
二、多项选择题（在各题的备选答案中，有2项以上是正确的，请将正确答案的序号，填写在题中的括号内。每小题2分，共20分)
11. 民族理论的研究方法包括(  ACDE  )。 
A.多学科综合研究方法     B.信息综合方法    C. 抽象归纳方法     D. 对比分析方法 E. 定量分析方法 
12. 我国的民族识别的主要依据是(  ABDE  )。 
A.民族特征  B.历史依据 C. 现实依据  D.民族意愿 E.就近认同 
13. 民族同化的特点有(  ABCDE  )。 
A. 民族同化是一个过程 B. 民族同化中人为和自然因素并存 C. 民族自然同化是一种向较高经济和文明发展程度接近的形式 D. 民族同化首先涉及显露于外的民族特征 E. 民族同化是民族过程的局部现象 
14. 在民族关系的发展中,核心问题或中心问题是(  BCE  )。 
A.民族团结的实现   B.民族利益的照顾   C.民族权利的保障    
D.民族经济的进步 E.民族发展的促进 
15. 民族问题是中国的一项基本国情,它关系到(  ACDE  )。 
A. 人民团结和社会稳定  B. 对内改革和对外开放  C. 国家统一和边防巩固  D. 社会发展和民族发展  E. 中国特色社会主义建设 
16.马克思主义的民族平等含义主要是( ABCE )。
A.承认和坚持一切民族的一律平等。坚决反对任何民族享受任何特权 B.承认和坚持各民族在社会生活的一切方面的一切权利上完全平等 C.无条件地保护一切少数民族的权利 D.承认和坚持各民族在应尽义务方面完全平等 E.承认和坚持各民族在形式上、法律上，乃至事实上的完全平等 
 发展和完善少数民族地区社会主义市场经济的主要内容有(  ABC  )。A. 调整和完善所有制结构  B. 转变和调整经济增长方式、道路  C. 完善分配结构和分配方式 D. 发展特色经济和优势经济  E. 把资源优势转化为经济优势 
18. 我国民族教育具有以下特点(  BCDE  )。 
A. 民族教育与宗教的联系紧密    B.民族教育的基础差，发展不平衡    C.民族教育受民族因素影响制约很大    D. 民族教育赖以存在和发展的文化、物质条件不足   E. 民族教育体制有待改善 
19．在鉴别民族风俗习惯时应遵循的原则为( ABCDE )
A. 是否有利于民族团结  B. 是否有利于人民团结   C. 是否有利于国家统一 D. 是否有利于民族社会的经济、政治、文化的发展和进步
E．是否有利于人民群众的身心健康 
 所谓宗教与社会主义社会相适应，从根本上说，就是任何宗教都要遵循以下行为准则（ ACDE ）。
A. 维护法律尊严 B. 维护社会稳定 C.维护人民利益   D.维护民族团结  E. 维护国家统一 
三、填充题(写错别字不给分。每空1分，共15分) 
21. 民族问题（发展规律）的研究,是无产阶级政党制定（民族纲领）的最基本的前提和条件。 
22. 在阶级社会里,民族斗争,说到底,是一个（阶级斗争）问题。 
23. 从民族平等的主客体条件来说,客体条件包括强化和建设（民主的政治环境和制度）以及（民主的组织形式）。 
24. 民族地区应转变过去那种主要靠高投入、高消耗的外延式经济增长方式， 应采用（集约型）的、（素质和效益较高）的经济增长方式。 
25. 少数民族文化主要是指精神文化方面，包括语言、（文学）、科学、（艺术）、哲 学、（宗教）、风俗、节目等。 
26. 民族语言文字发展的最终结果是（语言的融合）和（文字的统一）。 
27. 民族风俗习惯的形成与民族居住地区的自然环境、自然条件和（气候）条件有密切的联系。 
28. 宗教的复杂性突出表现在（信仰）问题与（政治）问题常常联系在一起， 而且两种不同性质的矛盾常常错综复杂地同时并存。 
四、辨析题(请先答出对或错，再用简短文字说明理由。每题5分，共30分) 
29. 关于民族的定义是人们对民族和民族问题的总认识， 一方面表现为人们对民族和民族问题的基本看法，另一方面反映在人们对待和处理民族问题的态度和方法上。【错。民族观才是人们对民族和民族问题的总认识。】 
30. 民族灭亡，是指世界各民族经过民族融合，实现民族大同，民族实体作为客观存在自行消失的现象。【错。这种现象是民族消亡而不是民族灭亡。】 
31. 民族自治地方的自治权不仅指自治民族管理本民族内部事务的权利。【对。自治权不仅包括管理本民族内部事务的权利，也包括管理本地区内部事务的权利。】
32. 民族地区经济的繁荣需要鼓励非公有制经济的发展，因此应大力发展民族地区乡镇企业。【错。乡镇企业属于公有制。】
33. 社会主义时期是民族语言融合的时期。【错。社会主义时期是各民族充分繁荣发展的时期,这种繁荣发展包括民族语言文字在内。】
34. 宗教信仰自由政策强调的就是一个内容: 保障人们信教的自由。【错。这只是其中一方面内容。完整的内容是每个公民在信仰宗教与否的问题上、在具体宗教的信仰的选择上、在宗教信仰的时间选择上，都是自由的，都有自己选择决定的权利。】

五.论述
　　1、试述学习和研究民族理论的意义。
　　第一， 是树立正确民族观的需要;第二，是认真、全面贯彻党的民族政策的需要;第三，是做好民族工作的需要;第四， 对民族研究工作具有重要指导意义
　　2、我国现阶段提出的民族的基本特征和斯大林所述有哪些相同与不同?
　　答案：斯大林指出：“民族是人们在历史上形成的有共同语言、共同地域、共同经济生活以及表现于共同的民族文化特点上的共同心理素质这四个基本特征的稳定共同体。斯大林对民族的这一论断，无疑对我国民族识别工作有极大的启示。虽然斯大林的民族定义是针对欧洲资本主义上升时期形成的民族，即现代民族提出的，然而民族是个历史范畴，是历史发展的产物。我国的民族理论在四个特征的 基础上还特别强调共同历史渊源、共同文化、共同风俗习惯和共同心理认同。
　　3、如何区别和理解民族同化、民族分化、组合、民族融合、民族消亡?
　　民族融合是在经济文化影响力的作用下,自然而然发生的无强制手段的过程,无论是一个民族合于另一个民族,或者若干民族聚合为一个新的民族,都是无意识无目的的。民族同化则是某些民族(主要是居于统治地位的民族)通过采取带有强制性的政策措施,改变被统治民族的属性来达到使其他民族的成员合于本民族的目的,这是一种有意识有目的的活动和行为。自然同化是一种向较高经济和文明发展程度接近的形式，是民族过程的局部现象。民族分化、组合民族分化是指一个民族的某些部分从这一民族的实体中分化出来的现象。如历史上出现的“同源异流”的情况就属于这一类型。民族组合是指某些民族或某些民族的部分特征在一定的条件下新组合成一个新的民族的现象。如历史上“异源同流”的现象就属于这种情况。民族的融合与同化有其自身的特殊规律，即民族的融合和同化是一个漫长的过程，民族组合过程中，经济文化和人口的优势是决定民族组合趋势的基本条件。民族融合是指世界上一切民族的民族特征，在经过长期的共同性增长的基础上，融为一体，民族差别最终消失。而民族消亡只有在阶级消亡、国家消亡之后才能实现，是民族自我发展、自我完善历史过程的必然结果。4、我国社会主义初级阶段民族关系的发展趋势是怎样的?现阶段民族关系呈现的发展趋势又是怎样的?
　　答案：我国社会主义初级阶段民族关系的发展趋势：第一，各民族间的交流增多，杂散居现象更为普遍，民族关系更为密切;第二，民族间的共同因素增多，差别性越来越小，中华民族凝聚力增强;第三，各民族共同团结奋斗，共同繁荣发展，国家兴旺发达。现阶段民族关系呈现的发展趋势：第一，民族平等的进一步完善与民族间事实上不平等继续明显存在并存;第二，民族团结的大趋势与民族主义(包括民族分裂主义)思想有所增长并存;第三，民族间互助合作的发展与民族间经济领域竞争增强并存;第四，民族共同发展的趋势与民族间差距拉大的趋势并存;第五民族联系交往增多与民族意识增强、民族内聚力增强并存。
　　5、在社会主义市场经济体制的建立和发展过程中，我国的民族问题会呈现出哪些特点和发展趋向?
　　在一定意义上说，民族关系也是各民族之间的一种利益关系，公平合理的利益分配，可使民族关系和睦，利益划分的不合理，可能导致民族间的矛盾。在完善和发展社会主义市场经济中，应给与足够的重视，不断加以解决。在社会主义市场经济条件下，平等与效率的矛盾将在民族关系问题上有明显的反映，社会主义市场经济条件下民族经济的发展将是在效率较量中提高自身效率的发展，将是在竞争环境中提高自身民族素质的发展，将是在平等的环境中提高自身享受平等权利能力的发展。在社会主义市场经济体制下，民族问题将大量地发生在民族语言文字、风俗习惯、宗教信仰问题上。在社会主义市场经济体制的建立和发展过程中，少数民族的心理承受力、包容力将受到考验，并将得到加强，
　　6、怎样理解民族问题是我国的一项基本国情?答案：民族问题关系到人民团结和社会稳定，关系到国家统一和边防巩固，关系到社会发展和民族发展，关系到中国特色社会主义建设
　　7、试述马克思主义的民族平等的含义。
　　答案： 承认和坚持一切民族的一律平等。坚决反对任何民族享受任何特权; 承认和坚持各民族在社会生活的一切方面的一切权利上完全平等;承认和坚持各民族在形式上、法律上，乃至事实上的完全平等
　　8、什么是民族区域自治?其主要内容和实质是什么?
　　答案：是在国家统一领导下，各少数民族聚居的地方实行民族区域自治，设立自治机关，行使自治权。主要内容建立民族自治地方、设立自治机关、行使自治权。实质是要在统一的多民族的社会主义国家内，使有着一定的聚居区的少数民族，有当家作主，管理本民族内部地方性事务的权利，保障少数民族的平等地位，充分发挥他们的积极性，保证各少数民族按照自己的政治、经济和文化的特点，发展经济文化事业，促进民族发展和繁荣，巩固祖国的统一和各民族的团结。
　　9、当前重视和加强少数民族干部队伍建设应采取哪些措施?
　　答案：第一，拓宽少数民族干部和各类人才的渠道，培养造就一支门类齐全、专业配套、结构合理的少数民族干部队伍;第二，重视建设一支德才兼备、廉洁自律、敬业勤政、奉公守法、密切联系群众的少数民族党政领导干部队伍;第三，积极采取措施，重点选拔少数民族经济、科技和管理人才，并尽可能做到人才的合理使用和科学管理工作，人尽其才，才尽其用，充分发挥他们的作用;第四，切实加强少数民族中高级后备干部、少数民族妇女干部和党外干部的培养选拔。第五，拓宽乡镇基层后备干部的来源，加强少数民族地区乡镇干部队伍建设;第六，进一步解放思想，大胆选拔和使用少数民族干部;第七，新形势下，注重少数民族干部观念的更新。
　　10、党和国家发展少数民族经济的方针、政策有哪些?
　　第一，坚持改革开放，积极稳妥地发展社会主义市场经济;第二，坚持“五个统筹”坚持因地制宜;第三，坚持国家帮助和少数民族自力更生相结合的方针;第四，在国家帮助少数民族方针经济建设和开发利用少数民族地区自然资源的时候，必须坚持国家利益和少数民族的实际利益相结合的原则;根据国家的总体发展布局和规划，民族地区依据本地方的特点和需要，制定经济建设的方针和措施。
　　11、试述民族教育对民族发展的重要作用。
　　答案：是提高民族素质的有效途径， 是民族经济起飞的前提条件， 是少数民族精神文明建设的重要组成部分，有利于协调和完善社会主义民族关系。
　　12、联系实际谈谈怎样理解民族语言文字的特点?具有民族性、稳定性、发展性和交融性。(联系实际略)
　　13、在民族风俗习惯改革的实际工作中，应该注意哪些原则?
　　答案：第一，坚持群众自愿，第二，注重调查研究;第三，遵循循序渐进;第四，尊重客观规律
`
