export default `
《企业战略管理》
一、单项选择题 
46、1956年宜家开始试用平板包装，这个举动当初只是为了节约运输空间，而今天却成为了宜家竞争优势的一个构成部分。宜家这是采用了（ B产品差异化战略
22、“××公司旨在提供娱乐活动而不是经营电影业”描述的是（ A．企业生存目的　）。 
B
7.北京市自1998年起，对机动车辆尾气排放标准进行了严格限制，其中轿车必须安装电喷带三元催化器。它属于企业宏观环境中的（D 政治法律环境 ）因素。 
13.北京长安商场是一家以综合百货公司，它的最主要竞争对手是（A．北京百盛购物中心）   
37、“把鸡蛋放在一只篮子里的做法”是什么战略的形象表述（ A重点集中战略）。
40.波士顿矩阵特别适用于（ D 多元化公司）   
45.百事可乐把自己的目标顾客定位在年轻人，并通过低价，从而把可口可乐的市场份额硬生生地抢夺了一部分过来。百
事可乐所采取的战略类型是（B．低成本集中化 C
39.教材100页爱立信独立品牌手机的停产说明爱立信公司采取（ B．主动的收缩战略）。
41.教材235页的情景案例：新上任的总裁助理适合于用什么方法选择？ D．以上都不行 43.差异化战略的核心是取代某种对顾客有价值的（B．独特性 52.长期资金筹资方式中，筹资风险最低的筹资方式是（D．普通股 53.长期资金筹资方式中，筹资风险最大的筹资方式是（A．债券 D
28、“东方不亮西方亮”是用来比喻（C多元化战略）。 
17.对于旅游企业来说，下列因素中属于宏观因素的是（D．国内居民用于旅游的消费支出增长明显）。
18.对于钢铁行业来说，最明显的竞争特征是：（ B．规模经济 ）。
63.对GE的塑料产品事业部来说，其考虑其竞争战略时应该考虑的问题有C、确定采取降价策略还是个性化策略
65.当前，一般而言，以下哪种产品比较适合采用成本领先战略（D面包）
62.迪斯尼公司在美国本土、日本和英国所开的迪斯尼乐园都比较成功，赚取了大量的利润。可是在法国的迪斯尼乐园自开业以来年年亏损，其原因是忽视了C、社会文化因素
F
5. 福耀玻璃（主营汽车玻璃的上市公司）决策者拟考虑同心多元化作为进一步发展的方向，应当优先考虑哪个发展方向？（A、发展建筑玻璃产品） H
27、海尔公司的企业使命可能是（C创中国的世界名牌 ）。
J
16.  甲为一进出口公司，就其外部环境而言，最主要的宏观影响因素是（A．政治法律因素 ）。 
19.  价值链理论所依据的基本逻辑关系是（ C 经营资源—价值活动—竞争优势 ）
K
柯达公司的产品与市场领域该定义为以下哪个领域（C信息记录 ）。
30、肯德基快餐店自1987年进入北京市场以来，不断地发展加盟连锁店，占领北京快餐市场，这属于（A市场开发战略）。
35、可口可乐所提供的全方位饮料品种是无人可比的。从“美汁源果粒橙”，到“天与地矿物质水”，还有“茶研工坊”等，可口可乐在中国市场共推出了近20种饮料品牌，除了传统的碳酸饮料，还包含了果汁、茶饮、纯水等各类非碳酸饮料，可谓“十项全能”。以上资料说明可口可乐公司采用了（B．水平多元化 ）。
M
8. 目前大中城市餐饮业中，消费者越来越倾向于有档次、有品位的餐馆，“物美价廉”已经不是人们就餐的首要选择。这是宏观环境中（ B经济环境 ）因素影响的表现。    
21.美国电话电报公司将企业的生存目的定位于提供信息沟通工具和服务而不是生产电话，说明了描述企业生存目的必须（ A．满足顾客的某种需求）。 
23、美国艾维斯汽车租赁公司提出“我们希望成为汽车租赁业中发展最快．利润最多的公司”，这个口号表明了该公司的（ D．企业愿景） 26.美国电话电报公司对外宣称，本公司“提供信息沟通的工具和服务而不是生产电话。”这一表述属于（D企业价值观）。
54.美国P&G公司二战后推出“汰涤”牌洗衣粉获得成功，50年代又推出“快乐”牌洗衣粉，这种品牌战略是（D．多品牌 31.某牙膏厂原来只生产药物牙膏，现在又增加牙刷生产，这属于（B 水平多元化）。 51.某企业原来经营专为高档消费群体的“向阳”牌服装，该市场成功后，双以该品牌进入中档消费市场，这一品牌策略就是（C．品牌延伸
60.面对国家住房产业政策的调整，一些企业迅速从高档豪华房地产项目开发转向经济适用型住房的开发，这属于：（A提前性变革
N
12. 你认为手机行业最主要的特征是（D行业的进入/退出壁垒都高）
47、能够产生范围经济效果的战略类型是（A．多元化战略
Q
1.  企业战略最根本的特征是（ C全局性 ）
42、企业通过有效途径降低成本，使企业的全部成本低于竞争对手的成本，甚至在同行业中最低的成本，从而在取竞争优势的一种战略是（A．低成本战略 48、奇瑞汽车在汽车行业中实行的竞争战略类型的是（ A成本领先战略 R
24.如果你是从事运动鞋生产的，你的企业使命应表述为（C. 以顾客行走舒适为己任）
29.日本索尼公司于1989年以54亿美元的价格买下了美国哥伦比亚和三星两家电影公司,此时实施的战略是(B纵向一体化战略
33.若MP4产品得到消费者认同，预计需求会剧增，生产MP4的厂商最应该考虑实施（C横向一体）战略。
1.如果你是从事运动鞋生产的，你的企业使命应表述为C. 以顾客行走舒适为己任
S
3.胜利公司是一家专门经营化妆品业务的公司，没有下属的子公司和分公司，该公司的战略管理层次构成是（ C竞争战略－职能战略 ）。     11. 生物制药具有高成长性行业，其进入壁垒和退出壁垒的组合是（A  进入壁垒高，退出壁垒高  ）。
44、所谓差异化战略，是指为使企业产品与（ B竞争对手产品）产品有明显的区别，形成与众不同的特点而采取的一种战略。 50、所有产品都使用同一个品牌的品牌策略是（B家庭品牌 58、所谓战略失效，是指企业战略实施的结果偏离了（A战略目标）和战略管理的理想状态。
T
6.TCL正在策划进军汽车制造领域，这一战略层次属于（ A 公司战略）   32.TCL并购法国阿尔费公司，这属于（A 成长型战略）。
W
20.未来展望由未来（D．10～30 ）年的远大目标和对目标的生动描述组成。   
36.为了进一步扩大彩电的生产规模，海尔集团公司整体收购合肥黄山电子集团公司，这属于（A  横向一体化）。
X
25、西单商场的目标市场定位是：大众化的精品店。有部分顾客抱怨商场的装修档次太低，商场里的椅子太少。有人建议商场进一步装修、多放置椅子并提高名牌商品的比例，并力求使名牌商品物美价廉，请问这种建议有什么问题？（ A．建议的措施方案与企业目标不一致。） 
38、需要有规模经济效益支持的战略类型是（ A成本领先战略）。
Y
10.一般来说进入壁垒高退出壁垒高产业是（ A 高利润高风险）。
15.原油生产公司对石油化工企业而言，决定他们讨价还价能力的最主要影响因素是（A. 交易量）。
34.一家经营婴儿奶粉的公司正准备进行多元化经营，你建议最优先考虑的业务领域是（B 青少年奶粉）
Z
2.在特定的产品与市场领域中，企业与竞争对手相比所具有的优势的特征和条件是（ B竞争优势）。    
9.在保健品和化妆品产业中，最重要的进入障碍是（C 产品差异 ）。   
49.在某个特定的产业中相互关联的，在地理位置上相对集中的若干个企业和机构的集合是（B企业集群）。 56.在战略实施过程中，企业总经理鼓励中下层管理者制订与实施自己战略的模式是（D．增长型 14.中国人民银行近两年不断出台新的货币政策，如增加存款准备金,提高存贷款利率,这属于宏观环境因素中的B.经济环境
55.战略实施的变革型模式的特点是企业总经理主要考虑如何（A．实施企业战略  57.战略与结构关系的基本原则是（B．组织的结构服从于组织战略 59、战略控制的目的主要是控制（B．战略失效 64、重点集中战略中的低占有率集中战略非常注重C、利润
老师串讲的9个
案例1任志强：房地产市场  问题：（1）从企业战略的角度来看，任总的观点是否正确？  参考答案：有正确的地方，即战略必须针对一定的市场领域，企业的发展必须靠利润来支撑。  （2）如果你作为一个房地产商，针对"穷人"，是否应为他们建房，建什么样的房？  参考答案：应当为他们建适合他们消费水平的房屋，如经济适用房，廉租房以及小户型结构紧凑、功能多样的房屋，尽可能降低成本。但是具体到每个企业，这要看他们的目标市场定位。  （3）根据上述资料，你认为目前的房地产市场大致分几类？  参考答案：大致分为高端市场（即别墅、公寓）、普通商品房、经济适用房、简易房市场。 案例2 中国平安保险集团股份有限公司  请你回答以下问题：  （1）哪些话描述了平安的生存目的是什么？你认为平安的企业生存的目的描述是否值得改进的地方？如果有请你用一句话来为平安描述生存目的，你如何描述好？  参考答案：企业生存目的：对客户负责，服务至上，诚信保障。不足之处：过于笼统。用一句话概括：化解风险，祈祷平安。  （2）在平安的企业使命中，哪些内容勾画了企业的经营哲学？  参考答案：对员工负责，生涯规划，安家乐业；对社会负责，回馈社会，建设国家。  （3）哪些话是对企业愿景（未来展望）的描述？企业的战略目标是什么？  参考答案：愿景：成为中国企业改革的先锋和金融服务业学习的楷模，建设国际一流的综合金融服务集团。战略目标：争创“世界500强400优”。  案例3悦来企划  问题：参考答案：（1）悦来从汽车零部件业进入新的管理咨询业，这是什么类型的多元化？
这是一种不相关的多元化；  （2）企划公司一直赢利，悦来却关闭该子公司，这为什么？
虽然赢利，但与集团的战略意图和目标不一致；虽然赢利，但不一定能形成长远发展的核心能力；虽然赢利，但管理难度将加大。 
案例4宜家出走马甸变脸    ① 企业战略制定必须正确确定自己的经营定位，即目标顾客群，宜家之所以定位于交通要道，是针对自提货物和追求低价格的顾客；自己经营物业，主要是为了降低成本；②战略是由一定的产品和市场定位组合体现的，没有明确的产品（服务）与准确的市场定位，企业会失败，战略制定后，一般不应朝令夕改，战略是动态的，战略制定的环境条件发生改变，要适时调整。

案例5海滨宾馆
（1）影响海滨宾馆的环境因素有哪些？（2）海滨宾馆可以考虑采取什么战略来应对张经理面临的状况？
（3）如何开展该战略？
参考参考答案：
（1）可以考虑以下因素：旅游业的季节性、政府对旅游业的政策、游客的喜好变化、旅游热点的转移，旅游业本身的行业变化、宾馆等级的评定等。
（2）聚焦化战略。
（3）以食品提供为核心，展开旅馆经营。
具体可以考虑：对旅馆进行全面装修；聘请更优秀的厨师；淡季推出特价服务；非核心的业务考虑分包出去。

案例6大众百货
问题：1大众百货是如何进行市场细分和目标市场选择，并进行市场定位的？2大众百货采取了什么样的竞争战略？又如何具体实现这一战略的？3你认为大众百货的核心竞争力是什么？
答案：⑴大众百货公司主要瞄准了中低收入家庭，主要经营家庭日用品食杂用品和婴儿用品等，店址靠近居民生活区，装修简陋，价格较便宜。大众百货商根据顾客的收入状况对市场进行细分的。目标定位是需求量较大以及重复购买比较多的日常用品。顾客对价格比较敏感。
⑵大众百货采取的是成本领先战略。具体措施是经营地点选择者接近目标顾客的地方，其次从装修上也没法采用简单的装修以降低经营成本
⑶大众百货商营销的组合能力。店址靠近居民生活区，装修简陋，价格较便宜。

案例7格兰仕
问题⑴格兰仕采取的是什么竞争战略？⑵格兰仕能采取该战略的原因何在？⑶格兰仕是怎么围绕这一战略展开实施的？
答：⑴采取成本领先战略。
⑵高级OEM
  世界最优的生产效率
  严密的现场管理
 ⑶顾客需求的差别化; 具有较强的研究开发能力，研究人员有创造性眼光；企业具有以产品质量和技术领先的声望；很强的市场营销能力；研究开发、市场营销、产品生产等部门之间具有良好的协调机制；企业具备吸引高级研究人员、创造性人才的物质条件。

案例8北京乐跑　　  作业的长处：1：对本企业经营的业务与市场领域清晰的点了出来，这实际上是对行业进行市场细分的结果。2：分析了一个宏观关键因素----科技因素，指出，随着技术的进步，对轮胎、机油的要求也越来越高。3：明确指出了企业的两个竞争对手，并对其进行了比较深入的分析，明确了：米其林轮胎将对其构成重大威胁，而另一个对手对其威胁要小一些。4：将宏观因素限定在北京地区是恰当的，这一点值得其他同学借鉴。  不足之处：1：对市场的总体情况（细分情况）没有做简单的分析。2：对外部环境的分析显得有些零乱，宏观因素、行业情况混在了一起。3：对行业的特征没有做稍微深入的分析。4：虽然文章提到了技术因素是主要的宏观因素，但还不够深入。 
案例9 TCL
1.这实际上是公司战略要解决的问题，是成长型战略的选择问题，需要在专注与多元之间
作出选择。
2. 实行多元化需要具备一定的条件。一是要客观地评价自己的实力。二是要有主有次，
三是要考虑管理上调整的难度。当然最主要的还是要考虑企业的资源是否能够支持其进行多
元化。如本例，企业的数据业务目前还很难赢利，但发展它又需要相当数量的资金和资源，因而坚持做好主业才是正确的选择。


自己找的案例~
案例1分析北京光合作用书房五道口店  参考答案：  主要优点：对书店的竞争对手进行了比较明确的分析。  不足之处：①没有明确的进行外部环境分析，没有指出其他主要宏观影响因素，其实主要宏观影响因素是社会文化因素。来这种书店的人大多是一些有一定品味的收入比较高又喜欢阅读的人；②对行业的竞争特征没有进行分析，图书目前已经有了比较明确的市场细分，书店的主要竞争特征是差异性，到不同书店的人群是有不同目的的，由于行业属于比较分散的行业，特别是文中提到的书店，是在寻找市场中的夹缝，因而竞争不是很激烈，但定位很重要。③作品的重点是在对书店本身进行写实描写，而没有站在企业环境的角度进行分析，这是主要缺陷；④对于书店的业务特色没有进行分析，如书店所经营的书的品种范围，经营规模等，使人不容易把握书店的情况。   案例2北大青鸟  参考答案：A：①明确了外部宏观因素的分析；②明确指出了主要竞争对手。   B：不足之处：①对外部客观环境因素分析面面俱到，没有突出重点。实际上主要影响因素是技术因素，因为IT行业与新技术密切相关；②对行业竞争特征几乎没有进行分析。IT培训具有起点低、专业性不强和大众化的特点，因此行业的竞争进入障碍较低，目前IT培训行业细分不是很突出，但有一些。近来有向高端转移的趋势；③主要竞争对手虽然指出来了，但没有进一步分析，在本文中对战略集团的分析方法不是很好。其中提到的百事特由于构不成威胁，所以不能算是真正的竞争对手，而清华万博又更偏重于应用培训，这与北大青鸟的基础型人才培训有一定的差异。   案例3中国农业大学继续教育学院  参考答案  主要长处：对该教育机构所面临的外部宏观因素和行业竞争特点进行了明确的分析。  不足之处：①对于宏观环境的分析没有归纳准确，成人的农业教育的主要影响因素应当是经济因素，即社会发展到一定程度需要进行自我学习和终身学习，并且受教育者有一定的经济收入用于支付教育费用，其次是国家政策导向以及宏观发展规划；②行业竞争特点分析的不够深入，没有突出成人教育培训市场的特点。成人教育既有一定的产品差异性，又有一定的价格弹性，顾客容易受价格驱动，即转换成本较低，该行业的进入障碍较低。目前的行业属于多数小企业与少数大企业并存的状况。既有一定的大众性，又有一定的专业性细分，近年来，成人教育培训机构发展较快，数量较多，竞争比较激烈；③主要的竞争对手没有明确提出来。   案例4北京聚丰房地产开发集团公司  参考答案：  长处：①比较准确的描述了企业使命，突出了顾客价值---高品位生活氛围的营造；②对于企业战略目标，提出了争创北京市50强的目标；③战略措施提的比较具体。  不足之处：首先所提的方案可能不是本人经过思考得出的，而是直接从企业网站上或企业的文件中拿来的。此外还表现在：①企业使命中关于生活空间的价值体现不足，即该房地产企业能够给大众带来的价值描写不太充分；②战略目标中只提到北京市50强，能否成为龙头，值得商榷。三大主导产业的提法不妥，其中的第一和第三大产业与企业的主营业务有矛盾；③战略措施提的太具体，有些已经不属于战略层面上，且与北京市的50强目标如何实现没有对应关系；再有，房地产市场也是一个多层次的市场，企业的使命和目标以及战略措施应当体现所针对的目标顾客群才好。   案例5一家服装经销商  参考答案：  A：优点：①企业使命、战略目标、战略措施都比较明确；②对企业战略目标的数据可以量化，可以度量。   B：不足之处：①企业使命的描述突出了制造服装，而没有把为顾客提供的价值突出出来，所以给出的描述几乎所有的企业都可以使用；②从战略目标上看不出企业的主要追求，主要的目标顾客群是谁不很清楚，所有战略目标定的比较苍白。③战略措施与战略目标没有必然的对应关系。经销的是什么样的服装，什么人群，需要多少顾客，采取什么经销与营销方案，如何开发用户群等都没有分析。   案例6牡丹中油国际信用卡  （1）中国工商银行与中国石油总公司的合作属于哪种类型的合作？  参考答案：中国工商银行与中国石油总公司的合作属于合作营销式合作，具体的讲是其中的促销合作。  （2）在该合作中中国工商银行和中国石油总公司各得到了哪些利益？  参考答案：中国工商银行得到的利益主要有：扩大信用卡持卡人数量；把中国石油的资金管理归入中国工商银行，将中国石油作为一个稳定的大客户，并在此基础上开展增值理财业务；  中国石油总公司得到的利益主要有：扩大消费人群，巩固回头客，免去收现金与找零，及将现金存入银行的麻烦，减少经营成本，可以将部分财务活动转为银行（如代开发票等）  （3）试总结该种合作成功的条件。  参考答案：成功的条件：①双方存在共同的客户群；②合作双方的业务存在某种相互促进的关系。如本地中金融产品的服务与石油产品销售服务有一定的联系性（相关性）。销售石油产品需要资金，而资金的运用又是银行的服务内容。   案例7牛排包装  （1）该公司采取的是哪种竞争战略？  参考答案：该公司采用的是成本领先的竞争战略，通过对企业生产流程的重新组合（改进设计型、生产创新型）达到降低成本提高竞争能力的目的。  （2）该公司从哪些方面保证这种战略的运用？  参考答案：主要有两个方面保证成本降低：①从整个成本面的角度进行分析，将影响成本的最大影响因素----屠宰过程进行重新安排，大大降低了活牛的运输费用；②从物料消耗费用进行改进，将零售商分割改为生产过程中分割，减少消耗。   案例8如何以弱胜强  问题：  1）Intuit采用什么战略得以在与微软对抗中取得成功？  集中化战略。Intuit将自己的业务方向集中于财务软件市场。  （2）微软公司拥有绝对的资金和人员优势，Intuit为何还能取得这样的成功？  首先是财务软件的独特需求存在，存在相应的细分市场。其次，Intuit一直强化在该领域的位置，有效地占据了60%左右的市场份额，并成为抵御微软的最重要力量。  （3）你认为Intuit下一步该如何操作，才能保持这一成功？  继续提高资源集中度，巩固并强化自己在该行业拥有的核心能力，在营销中继续加强差异的集中化。   案例9北京乐跑　　  作业的长处：1：对本企业经营的业务与市场领域清晰的点了出来，这实际上是对行业进行市场细分的结果。2：分析了一个宏观关键因素----科技因素，指出，随着技术的进步，对轮胎、机油的要求也越来越高。3：明确指出了企业的两个竞争对手，并对其进行了比较深入的分析，明确了：米其林轮胎将对其构成重大威胁，而另一个对手对其威胁要小一些。4：将宏观因素限定在北京地区是恰当的，这一点值得其他同学借鉴。  不足之处：1：对市场的总体情况（细分情况）没有做简单的分析。2：对外部环境的分析显得有些零乱，宏观因素、行业情况混在了一起。3：对行业的特征没有做稍微深入的分析。4：虽然文章提到了技术因素是主要的宏观因素，但还不够深入。   案例10福州大通公司  长处：1：对市场从不同角度进行了细分，这一点在其他同学的作业中是比较少见的。2：对客观环境因素指出了两个关键因素。一是经济因素，中国的发展，对漆包线的需求将会增加，二是政治法律因素，我国是一个缺铜的国家，漆对环境会有一定的影响，将受国家政治影响。3：对行业特点进行了明确的概括。4：明确指出了企业的竞争对手。  不足之处：1：这位同学虽然对市场进行了细分，但本企业的产品市场领域属于哪个细分市场却没有明确说明。2：行业特征还可分析的更深入一些。如行业的产品差异性、替代品的威胁、产品的转换成本以及行业的生命周期等，该同学认为该行业的进入壁垒较高，这一观点值得商榷。3：对竞争对手的分析还可更准确一些。文中所谈的一些竞争对手，既有面向高端市场的，也有低端市场的，只有与本企业的市场定位及实力相近的企业才是企业真正的竞争对手。   案例11长安商场  1：长安商场有两种业务。分析中应当针对某种业务。  2：分析外部环境面面俱到，没有抓住关键因素。针对百货（或超市）业务，最为突出的是经济因素。  3：只停留在对企业过去经营情况的叙述上，没有把分析重点放在“未来”。  4：还有一些不足之处是行业的特征没有进行分析。  5：最后，对竞争对手的分析也不妥。除没有明确指出其竞争对手外，更重要的是将竞争对手定位于外资企业的进入是不太恰当的。其实长安商场的对面就是复兴商业城，不远处还有百盛购物中心以及城乡贸易中心，这些是长安商场实实在在的竞争对手，应当认真的加以分析。   案例12平价超市：  该作品的长处：1：经营的商品种类比较明确，且符合成本领先的要求。2：宣传口号写的比较好，突出了该超市的物超所值。3：特色比较明显，体现了平价要求。  不足之处：1：缺少对该超市的市场预测，即有多少目标顾客，每个顾客的目标消费是多少等。2：没有对健身房的方案进行经济分析，因此，选择超市的决定依据不足。3：价格不低于普通超市的观点似乎不太现实，因为顾客更多的是在方便的条件下的低价。  案例13加油站  长处：1：战略措施写的比较具体、明确，也方便操作。2：战略目标做了比较详细的分析。  不足之处：1：没有对企业的使命进行概括。2：战略目标的描述还比较少。如目标顾客群如何巩固、目标利润情况等，该作品是对所给的数据进行整理。3：题目中所说的车辆等待时间实际上是车辆加完油后的停留时间，这是一个市场机会。  

作业题

1.当地一条街道、当地一列进京列车分别邀请本酒厂参加冠名活动，企业正在考虑是否参加竞标？
答: 西南某制酒企业在西北市场在春节期间开展买二赠一促销活动，本企业西部市场负责人请示总经理审批春节期间的促销活动。这是职能战略中的促销战略，所谓促销，就是企业将自己产品的信息通过各种方式传递给消费者和用户的行为。促销组合就是企业为达到预期的促销效果，有目的，有计划地把广告、宣传、报道、营业推广、人员推销等促销工具配合起来应用的策略。不同的促销工具有不同的长处和短处。 2．鉴于中档酒市场需求量大，营销部门建议本企业也加入中档酒行列，开发中档酒。（竞争战略） 答: 这是竞争战略中的产品结构调整战略，产业进入到成熟期后，产品特色逐渐减少，价格也逐渐下降，为此就需要进行产品结构分析，淘汰部分亏损和不赚钱的产品，将企业的注意力集中于那些利润较高、用户急需的项目和产品上，努力使产品结构合理化。实际上，在产品成熟期前企业就应当把注意力放到产品结构调整上，及时开发产品的新系列和新用途，只有这样才能免除企业在产业成熟期后期陷入被动。 3．由于石油价格持续上涨，各国都在酝酿开发新能源。其中用酒精作为汽油的替代产品是其中的一个方案。企业打算同某发动机企业联合开发不挥发的用于动力的酒精。 答: 这是公司战略中的产品发明战略，这种战略要求企业发明别的企业从未生产过的新产品，并进入到别的企业已成熟市场，因而它具有创新开拓精神，这种战略体现了创新开拓型战略的高风险——高收益特征。企业向一个其他企业已经形成的市场推出自己第一代新产品时，企业的风险来自两个方面：一是新产品不一定正好适合该市场顾客的需要；二是企业对新市场缺乏第一手资料和实践经验，当企业从事这种风险投资时，它就是在运用全方位创新战略上跨出了成功的第一走。 
4. 西南某制酒企业在西北市场在春节期间开展买二赠一促销活动，本企业西部市场负责人请示总经理审批春节期间的促销活动 答:这只是一种促销方案的选择审批问题，是战术选择问题。促销只会使销售量在一定程度明显增加，不会涉及到企业整体经营状况的改变。这是职能战略中的促销战略，所谓促销，就是企业将自己产品的信息通过各种方式传递给消费者和用户的行为。促销组合就是企业为达到预期的促销效果，有目的，有计划地把广告、宣传、报道、营业推广、人员推销等促销工具配合起来应用的策略。不同的促销工具有不同的长处和短处。
5.  企业近期请某广告公司设计了三个广告创意方案，需要从中选择一个。 答: 不属于企业战略层次的问题，属于企业日常经营活动。企业的广告设计只是企业日常经营活动的一个部分，广告创意的好坏只是表现在促销效果上，但绝不会影响到企业发展的根本，和企业的长远目标也没有什么联系，实施部门也只是一个业务部门，所以只是经营管理的一部分，创意方案的选择也是战术的选择问题，不是企业战略层次的问题。 6. 营销部总结近几年营销渠道的营销效果，建议从电视广告中撤出来，同时将公益赞助广告渠道作为营销的一个主渠道。
答: 这只是营销策略，它只是营销部门对营销方案做了一些修改，所以不是企业战略层次应该研究的问题。营销部门通过对前面战略实施的效果分析，提出走公益赞助广告之路，是营销部门长远性、全局性、纲领性的一个方案，究竟进行公益赞助广告还没有具体磋商，因此属于一个战略性的思想，属于企业营销职能战略。
7.  经调查研究，认为今后一段时期内东南地区对本企业具有重要意义，有人建议并购当地的一家酒厂以便开拓东南市场。 答:其主体是营销部门，由营销部门提出的一个方案，其针对市场的需求量提出了适于企业生存和发展的方案，其具有长远性的规划， “今天的努力是为明天的收获”、“人无远虑、必有近忧”。兼顾短期利益，企业战略着眼于长期生存和长远发展的思考，确立了远景目标，并谋划了实现远景目标的发展轨迹及宏观管理的措施、对策。其次，围绕远景目标，企业战略必须经历一个持续、长远的奋斗过程，除根据市场变化进行必要的调整外，制定的战略通常不能朝夕令改，具有长效的稳定性。 所以是企业战略层次应研究的问题。 8.  购买设备的意向已定，协议已签，急待履约。   答:是购买设备后的履约问题。这不是企业战略层次应研究的问题。企业在购买设备前可能会涉及到决策和战略，但在决策后的履约合同仅只是一个实施过程，并未涉及长远性、全局性的谋划或方案，这也能从战略的概念和特征上去理解。 9.与一家商场就货款问题发生争议，对方已诉至法院。
答：不是企业应研究的战略层次问题，它还谈不上什么战略，只是公司在经营过程中遇到的一个很小的问题，可能涉及到履行合同和信誉问题也只是一些战术问题，而并不能谈及战略，这从战略的概念和特征上也可知，企业战略是企业在市场经济、激烈竞争环境，在总结历史经验、调查现状、预测未来的基础上，为谋求生存而作出的长远性、全局性的谋划或方案。因此它不是企业战略层次应研究的问题。
10． 董事会研究决定收购南方一家酒厂，现就有关收购的法律问题、收购的价格及被购企业的人员及财务问题进行调研与磋商。
答: 是企业战略层次的应该研究的问题。理由这是有关企业长远发展的问题，符合战略的特点和要求。

1. 假设你是当地的一家服装制造经销商，请你为其制定一个企业使命，并说明制定这一使命表述的理由，设计一个产品结构系列。字数控制在1000字以内。
企业使命：维护中国传统服饰的特色，创造中华名族传统服饰的品牌。
理由：（1）我国传统服饰在外国品牌服饰（休闲服、西服等）的广泛和强力冲击下，传统服饰产业架构被逐步瓦解。
（2）制作传统服饰的工艺、流程、原料采集（如：麻布、丝绸等）工艺、流程，逐渐被人们遗忘，取而代之的是化纤， 合成的材料及代替产品。
（3）传统服饰的元素（设计）仅被某些设计师作为所谓的“中国元”部分而被采纳，因而逐渐缺失其原有的特色，从而弹出了人们的视线。
综上所述，服装业，逐步的“中国化”中华名族的传统服饰将逐渐淡出世人的视野。
产品结构系列：
（1）中山装（2）旗（3）唐装（4）传统手工织制品
 5）传统皮制品
 
报喜鸟服装制造经销商的企业使命：中国服装由“制造”到“创造”！
向“创造”转变势在必行
　中国是服装大国的地位已毋庸置疑，但大而不强却是不争之痛。在设计、流行趋势的发布等方面，西方潮流仍占主导力量。品牌方面，意大利、美国、法国等国家的一批国际大牌凭借强大的品牌优势一直牢牢占据着世界服装市场的高端，获取高额附加值。
虽然中国纺织服装每年创造的出口额虽然非常可观，但多数企业却仍停留在替国际知名品牌做加工的阶段。此外，传统的劳动力的比较优势以及中国已经形成的配套产业链的优势也日渐受到威胁。在这样的状况下，要实现中国由“服装大国”向“服装强国”转变，中国服装业从“制造”到“创造”的转变就势在必行。
　　报喜鸟的“创造”使命
　 “报喜鸟”作为中国服装行业的原创一线男装品牌，自成立以来就突破行业内主要依靠外来技术的模式，形成自己的核心技术和创造型队伍，尊重原创设计，不断提升品牌内涵。
　　现在，“中国创造”的序幕已经拉开，报喜鸟愿意作为先行者，以敦煌“天垂丽象”品牌概念发布会为契机，通过国际化的视角和完全市场化的运作，不断进行卓越创新，并激励其他冀图以创新促进中国服装产业发展的企业和个人，共同为中国服装业从“中国制造”走向“中国创造”作出自己的贡献。
下面我从多方面阐述制定企业使命的理由：
第一企业的宗旨和企业的形象：
报喜鸟自组建以来，一直致力于企业文化的建立和营造，坚持以人为本原则，将惟人---认识人、了解人、尊重人；惟实---务实、诚实；惟新---永恒创新；惟美---追求美、发现美、创造美、奉献美作为企业的核心价值观。建成的企业文化长廊，集中展示了报喜鸟品牌的发展历程和企业形象。
第二市场背景-清楚消费者是谁？
　　国内西服市场品牌众多、竞争激烈，但是对于新品牌来说，市场机会依然存在，关键是找到自己独特的市场定位。
　　品牌化生存。我国已成为服装大国，还不是服装强国，主要表现在生产厂家众多、产量大，同时缺乏强势品牌、产品价格低。随着买方市场的来临，服装企业依靠数量、质量占领市场的策略不再奏效。报喜鸟集团组建后，创立品牌成为迫切任务。
　　品牌竞争格局。国内西服市场品牌竞争激烈。国际知名品牌如BOSS、杰尼亚占据高端；国内知名品牌如雅戈尔、杉杉处在中端；一些区域性品牌占据低端。
　　第三顾客满意度如何--顾客满意工程策略。
报喜鸟在业内率先推出“CS（顾客满意）工程”，以顾客为中心，以消费者满意为终极目标，以服务为手段，以快速的信息渠道为基础，将消费者现在的和潜在的需求在最短的时间内变成产品和服务输出的营销系统工程，其主旨是把传统营销的“以商家为中心”转为“以顾客为中心”。
第四价格策略：
　　承诺全国统一价不打折，使得企业在市场上承受的压力加大。但是，在准备充分的前提下，此举有利于提升品牌地位，拉开同竞争品牌的距离。
　　报喜鸟起用明星掘得第一桶金之后，国内服装企业争相效尤，重金请来周华健、梁家辉等港台明星甚至布鲁斯南等国际巨星做品牌代言人。大大小小的“星星”对报喜鸟的既定套路构成了干扰。新的兴奋点在哪儿呢？
对打折说不。1999年，报喜鸟公开宣布全国统一价不打折。此时，国内服装市场打折风一发难收，打折成为了各品牌竞争的常规武器。
　　企业“以顾客为中心”，坚持不懈地做好关系营销，不断提高消费者的品牌忠诚度，建立起品牌与消费者之间牢固的情感纽带，是品牌摆脱价格战的战略选择。
　
　　推出顾客满意工程。为支撑不打折承诺，报喜鸟推出“CS(顾客满意)工程”。这是以顾客满意为终极目标，以服务为手段，以快速的信息渠道为基础，将顾客现在的和潜在的需求在最短的时间内变成产品和服务输出的营销系统工程。其主旨是把传统营销的“以商家为中心”转为“以顾客为中心”。
　　个人量体定制。“CS工程”的一项重要举措是提供个人量体定制项目，将顾客内在的气质、内涵以及外型的最大优点完美发挥，最大程度的体现个性魅力。报喜鸟的个人量体定制对顾客不收额外费用。但是对企业来说，成本加大。据统计，报喜鸟每年的定制服装达到1万多套。报喜鸟认为，这样可以抓住回头客。这是也企业生存的目的所在。
　　　
我们的企业是什么---打造国际化名牌，有制造到创造。
　卖场不仅仅定位为“卖”货品，而是根据名牌服饰店的国际卖服务，更是卖体验。让消费者分享报喜鸟对高品质生活的承诺，对前卫生活方式的向往，对成功的理解和追求，因此，报喜鸟品牌将让消费者体验对现代生活的激情与梦想。
最后产品结构系列：
设计是产品的灵魂，是一种文化，是一种知识，是一种艺术。没有灵魂的产品是引不起人们的注意的，也是没有生命力的，它不可能提升销售业绩，不可能提高品牌形象。设计要提倡原创性，独创性，我们不要跟在别人的后面跑，我们要走在别人的前面，要有报喜鸟的品牌风格特征，报喜鸟就是报喜鸟，报喜鸟与别人就是不一样，别人想摹仿也摹仿不走。我们要要加大开发执行力度，永远走在时尚的前面。报喜鸟产品开发结构就是从整体上对产品进行解构，以传统的优雅时尚为主体，以运动休闲和华贵奢侈两种不同的品位为两翼的三维结构模式。

雅戈尔服装经销商的企业使命：雅戈尔服装由“制造”到“高品质创新”！
任何一家企业必向“高品质创新”转变,否则他将面临淘汰出局.　
　 “雅戈尔”作为中国服装行业的原创一线男装品牌，自成立以来就突破行业内依靠外来技术的模式，形成自己的核心技术和创造型队伍，尊重原创设计，不断提升品牌内涵。
　　现在， “中国创造”的序幕已经拉开，雅戈尔愿意作为先行者，以敦煌“天垂丽象”品牌概念发布会为契机，通过国际化的视角和完全市场化的运作，不断进行卓越创新，并激励其他企图以创新促进中国服装产业发展的企业和个人，共同为中国服装业从“中国制造”走向“高品质创新”作出自己的贡献。
下面是我从多方面阐述制定企业使命的理由：
第一企业的宗旨和企业的形象：
雅戈尔自组建以来，一直致力于企业文化的建立和营造，坚持以人为本原则，将惟人------认识人、了解人、尊重人；惟实------务实、诚实；惟新------永恒创新；惟美------追求美、发现美、创造美、奉献美作为企业的核心价值观。建成的企业文化长廊，集中展示了雅戈尔品牌的发展历程和企业形象。
第二市场背景---清楚消费者是谁？
　　国内西服市场品牌众多、竞争激烈，但是对于新品牌来说，市场机会依然存在，关键是找到自己独特的市场定位。
品牌竞争格局。国内西服市场品牌竞争激烈。但是市场机会还依然存在.雅戈尔在经过市场调研后认为，市场空档依然存在。 “男性进口名牌服饰，以优选的面料、新颖的款式吸引了高收入群体，但是中低收入群体无力购买，而国内一些实力雄厚的名牌产品则以一流品质赢得了自己的消费群，但在色调选择和款式变化上仍难以满足中高收入阶层中追求时尚的男性消费者。” 弄清楚“消费者是谁？”才能制定正确的传播策略。雅戈尔将目标消费者界定为收入偏高的工薪阶层、白领阶层及独立自主的时尚青年。其共同心理特点是对自我生活有强烈的提升愿望，并通过服饰装扮表现出来，他们追求品位和时尚，易受流行趋势影响。
第三顾客满意度如何---顾客满意工程策略。
第四顾客关系-以顾客为中心。
　　企业“以顾客为中心”，坚持不懈地做好关系营销，不断提高消费者的品牌忠诚度，建立起品牌与消费者之间牢固的情感纽带，是品牌摆脱价格战的战略选择。
　
　　运用差异化的营销策略进行市场细分，通过市场细分去发现未被满足的潜在客户和客户未被满足的潜在需求，从而相应地改进产品，这一直是雅戈尔在竞争中提升自身的品牌优势的市场战略。
　　　　雅戈尔“贴身版”西服汲取欧洲西服的制作精髓，设计风格华贵大方，时尚品位高雅明快，略带中性化的线条完美展现俊朗优雅的气质。
在近几年竞争激烈的服饰行业也是难得一见。“贴身版”西服的成功推出，得益于雅戈尔“天天超越自我，时时追求卓越”的创新精神，标志着雅戈尔人性化的设计和亲情式的服务（量体订制）更臻完美，市场细分更加成熟，在“打造以知识为基础的国际品牌”的愿景里，雅戈尔也必将飞得更高、更远、更好。
我们的企业为什么---打造国际化名牌，有制造到高品质创新。
　卖场不仅仅定位为“卖”货品，而是根据名牌服饰店的国际卖服务，更是卖体验。让消费者分享雅戈尔对高品质生活的承诺，对前卫生活方式的向往，对成功的理解和追求，因此，雅戈尔品牌将让消费者体验对现代生活的激情与梦想。
设计创新是产品的灵魂，是一种文化，是一种知识，是一种艺术。雅戈尔产品开发结构就是从整体上对产品进行解构，以传统的优雅时尚为主体，以运动休闲和华贵奢侈两种不同的品位为三维结构模式.

选择你周围的一种品牌的酒厂或其销售商，分析其外部环境。写一个1000字以内的分析报告。
要求：简单介绍企业该机构的名称、地址、经营项目（业务范围）、资金力量等，指出其主要的宏观环境因素，所在行业的竞争特点、竞争激烈程度、竞争对手及竞争实力。
企业名称：青岛啤酒厂        地址：青岛市        经营项目：啤酒生产       资金力量：非常雄厚 主要的宏观环境因素及所在行业的竞争特点、激烈程度：自20世纪90年代，中国啤酒行业进入了快速发展的阶段，行业发展至今，中国的啤酒产量和人均消费量均有大幅度提升。 　　中国啤酒行业向集团化、规模化，啤酒企业向现代化、信息化迈进；除产品制造外，品牌和资本越来越显现其重要性；外资对中国啤酒行业的影响已经向纵深发展，表现出积极的作用，使中国啤酒业加快和国际接轨的步伐。 　　 　　未来啤酒市场的发展前景依然看好。国内油价下调提高行业盈利空间；2008年11月国家提出的四万亿拉动内需计划及扩大内需十条政策将对啤酒行业产生有利影响，等等利好因素成为拉动啤酒市场发展的强劲动力。 竞争对手及实力：随着中国啤酒产业集团化、规模化和国际化进程的不断加快中国啤酒市场竞争者层次逐渐明显化，出现了四大阵营。 　　1、巨型啤酒企业。以年产量100万吨以上为划分界限，以青啤、燕啤、华润、哈啤为代表； 　　2、大型啤酒企业。以年产量20万吨至100万吨为划分界限，以珠江、重庆、金星、惠泉等企业为代表。 　　3、中小型啤酒企业。年产量20万吨以下的企业。以内蒙金川等为代表。 　　4、国际资本竞争者。以比利时INTREBREW、美国A＆B公司、南非SAB公司、英国纽卡斯尔、日本朝日、三得利、麒麟为代表。 　　整体看国内啤酒市场：品牌覆盖率低，呈现众多品牌瓜分市场的局面；全国市场的品牌集中度低，而区域市场的品牌集中度却很高，呈现明显的区域特征，如燕啤、珠啤； 国内燕京啤酒、雪花啤酒、百威啤酒、金威啤酒等；作为国际品牌的青岛啤酒大力发展国内市场，并不断开拓，扩展国外市场。洋品牌的占有率不高，但市场地位不弱。忠诚度不高，但影响力不低。美国的百威、丹麦的嘉士伯和日本的麒麟啤酒等。
 
二、湛江市珠江啤酒厂企业分析报告 地址：广东省湛江市霞山人民南路116号 经营项目：酒类生产 资金力量：年收入5000万——1亿 宏观环境因素：80年代前期,中国人一年的人均啤酒消费量仅为0.5公升,全年消费总量不到一百万吨,时至今日中国已成长为全球最大的啤酒市场.尽管如此,中国啤酒的人均消费量与其它啤酒大国还相差甚远.中国每人每年平均消费21.5公升的啤酒,而日本和美国的这一数字分别为50公升和84公升。     （1）经济持续高度增长：     从八十年代末到九十年代中后期是啤酒行业发展最为迅猛的黄金时期，对发展中国家来说，啤酒纯消费量与人均GDP 呈正相关关系.伴随着新一轮经济发展热潮,中国啤酒的市场容量存在较大的上升空间。
（2）中高端市场走势良好：     几乎所有的大型啤酒厂家都把进军高端啤酒市场作为利润的重要增长点.以燕京啤酒为例,2004年凭借占总产量20%的高端啤酒实现了50%的利润,高端啤酒的魅力由此可见一斑.青岛,华润,珠江,金星等企业也陆续推出了自己的主打高端啤酒产品 ,娱乐等中高档市场进军.国外巨头也纷纷发力,布下了各自的棋子。     （3）低端市场潜力无限：     中国是一个农业大国，城市居民和农村居民在日常消费品的占有量上的差距消除后,中国啤酒市场的总体消费量将增加2000万吨.事实上,近几年来啤酒的消费增长正逐渐向农村深入和过渡,消费人口正以每年20%的速度增长。    行业竞争特点： （1）行业集中度不高：在世界主要啤酒生产国中，中国是除德国外啤酒业行业集中度最低的国家.中国经济的市场化与国际化进程仍在进一步加快,啤酒业正在经历大浪淘沙的洗礼,中国啤酒行业未来的集中度进一步提高是大势所趋.但从目前来看,中国啤酒行业尚处于多层次品牌共存阶段。 （2）地域效应明显：啤酒的保质期相对较短,这就决定了啤酒行业是一个地域性较强的企业.
（3）规模决定效益：啤酒行业属于传统行业,进入技术门槛相对较低,但却具有明显的规模效应 竞争激烈程度：各踞一方、较少正面冲突 竞争对手：燕京啤酒、青岛啤酒、金威啤酒 竞争对手实力： （1）青岛啤酒  青啤在2004年也进一步完善了国内市场生产布局.2004年6月公司出资6500万元获得甘肃农垦啤酒55％股权,为进一步扩大公司在西部地区的市场优势奠定了基础;8月青啤长沙公司10万吨啤酒项目一期5万吨投产,有助于公司在华南地区培育青岛啤酒主品牌,扩大市场份额。 （3）燕京啤酒 燕京目前在中国共有16家企业 “燕京”牌商标品牌价值达到101.79亿元.燕京已经逐渐完成了从北京品牌到中国性名牌的蜕变.2005年，公司还投资6.8亿元进行五个大型项目的部署,在湖北仙桃,江西抚州,广西玉林,内蒙古包头,广东佛山等地全面开花,进一步完善中国的总体布局
牡丹中油国际信用卡是由中国工商银行和中石油联手打造的，国内第一张可在加油站使用的全国性联名卡。牡丹中油国际信用卡除具有牡丹国际信用卡的一切功能外，还享有刷卡加油优惠和多项增值服务，真正实现“一卡在手，全国加油”无障碍消费,助您惬意享受驾车乐趣。
牡丹中油国际信用卡包括威士、万事达卡和美国运通三个品牌，客户可根据自己的喜好选择不同品牌的产品.下面是该信用卡的主要功能：
（1）刷卡加油便利.牡丹中油国际信用卡可在中石油全国14000多座加油站(点击下载)轻松刷卡加油，不久更将扩大到17000多座加油站。
（2）刷卡折扣优惠.2009年12月31日前,持牡丹中油国际信用卡在中石油加油站的工行POS机上刷卡加油，可享受1%折扣优惠。
（3）24小时全国道路汽车救援特惠服务.从2006年7月1日起,牡丹中油国际信用卡持卡人可享受双重优惠（会员价格基础上再折扣）的24小时全国道路汽车救援服务,为您驾车出行免除后顾之忧。
（4）专项联名积分.使用牡丹中油国际信用卡在中石油加油站工行POS刷卡加油,可累积专项联名积分，凭此积分可参加不定期的积分兑换活动。
（5）消费奖励优惠.持卡人全面享受牡丹国际信用卡积分奖励计划和不定期促销优惠。
（6）特别年费优惠.年刷卡消费满5笔或累计消费金额达到5000元人民币（含等值外币），即可自动免除当年年费，彻底免除您的后顾之忧。
（7）金融服务功能.可在中国工商银行遍布全国的近2万家营业网点,近2万台ATM,近20万家特约商户以及数十万台带有银联标识的POS和ATM上使用。
根据以上信息，试分析：
（1）中国工商银行与中国石油总公司的合作属于哪种类型的合作？
（2）在该合作中中国工商银行和中国石油总公司各得到了哪些利益？
（3）试总结该种合作成功的条件。
1、答：中国工商银行与中国石油总公司的合作属于战略联盟的合作关系。  2、答：（1）银行利益：得到了有车族这样的优质客户； （2）中国石油利益：则扩大了客户,促进了油品销售； （3）中国工商银行与中国石油总公司,各自都是各自领域的强势企业,有广阔的客户群,以及互相之间联系紧密,有开展合作的可能。  3、答：战略决策者从各种可行的战略选择中找到一个最佳的选择.在这一决策过程中,主要采取一些定量的方法,但并不是定量方法比较即能达到目标,因为他们决策过程,必将受文化,政治,董事会因素的影响.企业战略管理是企业在宏观层次通过分析,预测,规划,控制等手段,实现充分利用本企业的人,财,物等资源,以达到优化管理,提高经济效益的目的. 总之,本人认为与其说“细节决定成败”,还不是说“战略决定成败”.如果企业战略不正确,执行得越好,企业错得越多,企业危机就越大.所以,只有在正确的企业战略的指引下,重视执行力,重视细节,才能保证企业的核心竞争力,才能保持企业长盛不衰.我认为这就是合作成功的条件。
在牛排包装行业中,传统的成本链包括:在分布很稀疏的各个农庄和农场饲养牛群，将这些活牛运到劳动密集型的屠宰场,然后将整块牛排送到零售商处,由零售商的屠宰部再把牛排砍的小一些,包装起来卖给购物者。俄亥俄州牛排包装公司采用了一个完全不同的战略改造了传统的价值链,建立大型的自动化屠宰场,并将屠宰场建在便于经济运输牛群的地方,在加工厂将部分牛肉砍成更小一点从而数量会随之增多的牛肉块,之后装盒，然后再装运到零售商那里.该公司的入厂牛群运输费用在传统价值链下是一个主要的成本项目，但现在可以因减少了长途运输而大大减少了;同时,不再整块运送牛肉因而也减少了高额的牛肉废弃,大减少了出厂成本.该公司采取的战略非常成功,从而取得了美国最大的牛肉包装公司的地位,一举超越了先前的行业领先者。
根据该例说明
（1）该公司采取的是哪种竞争战略？
参考答案：该公司采用的是成本领先的竞争战略,通过对企业生产流程的重新组合（改进设计型、生产创新型）达到降低成本提高竞争能力的目的。
（2）该公司从哪些方面保证这种战略的运用？
参考答案：主要有两个方面保证成本降低：①从整个成本面的角度进行分析，将影响成本的最大影响因素----屠宰过程进行重新安排,大大降低了活牛的运输费用；②从物料消耗费用进行改进，将零售商分割改为生产过程中分割,减少消耗。

《企业战略管理》这一门课程体会
通过今年上半年的学习，我学习了《企业战略管理》这一门课程,体会到这是企业的高层决策者根据企业的特点和对内外部环境的分析，确定企业的总体目标和发展方向，制定和实施企业发展总体谋划的一个动态过程.它包括企业总体战略和产品组合,商场竞争,技术创新以及企业文化,企业形象和人力资源、财务管理等等战略,基本上涵盖了企业产生和发展的全过程.
    只有认识企业战略管理的地位和作用,不断地重视企业的战略管理，有助于自已从琐碎的日常事务中解脱出来,及时发现和解决那些有关企业生死存亡,前途命运的重大战略问题；有助于用战略眼光将企业经营活动的视野放在全方位的未来发展和广阔的市场竞争中,才能获得更大的发展。作为企业经营者,第一个应当考虑并着手解决问题,就是"先定必胜之计",把主要精力放在企业带有全局性的战略问题上，进行战略思考和谋划，确立战略目标,制定战略规划,实施战略决策。
　
　　用战略眼光将企业经营活动的视野放在全方位的未来发展和广阔的市场竞争中,获得更大的发展空间。
`
