export default `
《人力资源管理》
B ★必须在充分并且正确地认识自身的条件与相关环境的基础上进行职业规划.对自我及环境的了解越透彻,越能搞好职业规划.（√）
C ★测试人将一张意义含糊的图和照片出示给应聘者看,并不容其有考虑的时间,要求被测试人很快说出对该图片的认识和解释.这种方法属于投射测验法,它的缺点是被测试人容易掩饰自己的真实想法.（×）
C ★成就工资与奖励工资的相同之处在于它们都取决于员工的努力及对组织的贡献和成就,不同之处在于成就工资表现为基本工资的增加,是一次性的,而奖励工资则是工资的永久性增加.（×）
C ★处理好劳动关系能够实现生产要素的合理流动.（√）
C ★处理劳动争议应遵循着重调解劳动争议原则,即使在进入到劳动争议仲裁程序和劳动争议程序时,依然首先进行调解.（√）
D ★当组织出现岗位空缺时,首先应考虑内部是不是有合适的人选.（√）
D ★订立无固定期限劳动合同后,劳动者可以长期在一个单位或部门工作,无固定期限合同也就是终身雇佣制.（×）
D ★动作研究用来分析一项工作或任务,以确定完成这项工作或任务所需要的工作要素,以及这些要素发生的先后顺序及有效地完成它们所需要的时间.（×）
D ★对某些岗位（如喷漆工、电镀工等工种）实行轮换工作制,避免一个人长期在有毒有害的岗位上工作.这种做法是合理的.（√）
F ★服装津贴、洗理津贴、水电津贴、取暖津贴、子女入托津贴等属于员工的个人福利.（√）
G ★岗前培训是指员工离开工作岗位,去专门从事知识或技能的学习.（×）
G ★个人储蓄性养老保险金完全是一种个人行为,公民和劳动者均可按照自己的意愿决定是否投保以及投保的水平和选择经办机构.（√）
G ★根据竞争择优原则,组织在进行员工招聘时要花尽可能多的时间和金钱,找到最优秀的人才.（×）
G ★根据组织专业化分工的原则,人力资源职能是由人力资源部门来承担的,绝大多数运营经理（或直线经理）各司其职,并不履行人力资源职能.（×）
G ★工伤保险费根据以收定支、收支平衡的原则,确定费率,用人单位缴纳工伤保险费、职工个人不缴纳工伤保险费.（√）
G ★工作分析的目的是为了使现有的工作内容和工作要求更加明确合理,以便制定切合实际的管理制度和管理机制,调动员工的积极性.（√）
G ★工作分析时采用观察法的优点主要有:①通过对工作的直接观察和工作者介绍能使分析人员更多、更深刻地了解工作要求；②所获得的信息比较客观和正确,能澄清某些疑问.（√）
G ★工作分析时如果事先安排好一定的程序,并设计一张具有指导性的问卷或提纲来面对面询问被分析者,这样的工作分析方法属于非结构式面谈法.（×）
G ★工作分析是在工作岗位没有确定前进行的.（×）
G ★工作分析中的观察法是通过工作分析人员与员工和管理者面对面的谈话来收集信息资料的方法.（×）
G ★工作负荷法是一种对企业人力资源需求数量的短期预测方法.（√）
G ★工作评价是确定职位等级的手段.（√）
G ★工作说明书是一份提供有关工作任务、职责与责任信息的文件.（√）
H ★宏观经济形势越好,失业率越低,劳动力供给越紧张,招聘就越困难.（√）
H ★获取与维护最新技术不属于人力资源外包的内容.（×）
H ★霍兰德认为,最为理想的职业选择是:个体能够找到与其人格类型重合的职业环境,即一个人的人格类型与职业相匹配,这时他会感到内在的满足,并充分发挥自己的聪明才智.（√）
J ★绩效考评反馈是指将考评结果通过面谈的方式反馈给被考评者.（×）
J ★绩效考评可以为员工薪酬管理提供依据.（√）
J ★绩效考评只能由员工的主管对其进行考评.（×）
J ★绩效是指员工经过考评并被认可的工作行为、工作表现.（×）
J ★集体劳动争议是指职工一方达到法定的集体争议的人数,争议的标的相同,并以集体选出的代表提出申述的劳动争议.（√）
J ★结构工资制的优点是考虑的因素比较全面.（√）
J ★具有创造型职业锚的人,创造是他们的核心动机,他们总是希望使用自己的能力去创建属于自己的公司或创建完全属于自己的产品（或服务.（√）
J ★具有自主/独立型职业锚的人往往有着强烈的管理动机.（×）
K ★考评方法的准确性是选择考评方法时应该考虑的唯一因素.（×）
L ★劳动保护,是指为了保护劳动者在劳动生产过程中的安全与健康,做好预防和消除工伤事故,防止职业中毒和职业病、改善劳动条件和劳动环境等方面所进行的工作和所采取措施的总称.（√）
L ★劳动关系的双方当事人,一方是劳动者,另一方是劳动仲裁机构.（×）
L ★劳动合同终止就是劳动合同解除.（×）
L ★劳动争议是指劳动关系双方当事人在实现劳动权利和履行义务的过程中发生的纠纷.（√）
M ★美国管理学家詹姆斯.奎因认为:在过去,资源外取被认为是企业的一种劣势,但是现在,资源外取却可能是智慧型企业运作的关键.（√）
M ★面试过程一般包括准备阶段、开始阶段、进入正题、收尾及回顾.（√）
M ★面试过程中,主试者往往要求被试者对其某一行为的过程进行描述,如提问“你能否谈谈你过去的工作经历与离职的原因？”这种方法属于行为描述面试,它的好处可以预测被试者未来在本组织中发展的行为模式.（√）
M ★面试是员工甄选最普遍使用的方法.（√）
M ★目标管理法是按照员工的工作行为进行考评的方法.（×）
M ★目前有些行政单位采用银行代发工资的形式,这也是人力资源外包.（×）
N ★女职工因为怀孕而被解雇,这种做法违法了劳动合同法.（√）
P ★评价中心法是员工甄选最普遍使用的方法.（×）
Q ★企业的薪酬管理受政府的法规和政策的约束.（√）
Q ★企业的薪酬制度反映了该企业的价值观,企业价值观对企业的薪酬管理有重大的影响作用.（√）
Q ★企业可以把招聘、考核、培训、薪酬等事务性、社会性的人力资源管理业务外包出去,但人力资源战略、人力资源规划等高难度、高专业化的职能不适合外包.（×）
R ★人口总量越大,人力资源率越高,人力资源供给越充分.（√）
R ★人力资本的核心是教育投资.（√）
R ★人力资源得不到合理开发,就不能形成强大的人力资本,也无法解决可持续发展问题.（√）
R ★人力资源供给预测是指对组织中人力资源供给情况进行预测.（×）
R ★人力资源供求预测是人力资源规划过程中的最关键性环节.（√）
R ★人力资源管理就是对人力这一资源进行有效开发、合理利用和科学管理,以实现组织的目标.（√）
R ★人力资源管理可以分为人事管理阶段和人力资源管理阶段.其中人力资源管理阶段已经有比较长的历史.（×）
R ★人力资源规划,是各项具体人力资源管理活动的起点和依据,它直接影响着组织整体人力资源管理的效率.（√）
R ★人力资源规划的其中一个作用就是有利于人力资源管理活动的有序化.（√）
R ★人力资源规划主要就是指人力资源的总体规划,即,有关规划期内人力资源管理和开发的总目标、总政策、实施步骤以及总预算的安排等.（×）
R ★人力资源开发的对象是人的智力与才能.（√）
R ★人力资源开发是依据员工需求与组织发展目标对员工进行的一种短期的人力资源投资活动.（×）
R ★人力资源外包能解放人力资源部门的有效工作时间,更集中力量于核心业务.（√）
R ★人力资源外包是指企业根据需要将一些重复的、事务性的、不涉及企业机密的人力资源管理工作,交由从事该项业务的专业机构进行管理并向对方支付相应服务报酬的一种活动.（√）
R ★人力资源需求预测就是对组织人力资源需求数量的预测.（×）
R ★人力资源与其他资源一样具有不可再生性.（×）
R ★人员招聘只要做到公开,就可以保证公平、公正.（√）
R ★如果劳动力市场上可供组织使用的劳动力小于组织需求,组织会采取降低薪酬的办法来满足组织对劳动力的需求；反之,组织则会采取提高薪酬的办法来减少劳动力成本.（×）
R ★如果招聘成本低,录用人员质量低,就意味着招聘效率低；反之,则意味着招聘效率高.（×）
R ★入职引导是员工正式上岗前的必经流程,也是一种最常用的人力资源开发的方法之一.（√）
S ★社会保险的目的是普遍减少人们的消费支出或解决一部分人的一时性困难.（×）
S ★社会保险的物质帮助形式,可以是设施、补贴、救灾物资,也可以是货币.（×）
S ★社会保险由被保险人自行确定是否参加及选择参加的项目,不具有强制性.（×）
S ★社会保障不仅对社会有益,对个人也是有益的.（√）
S ★社会保障是一种公共福利事业和社会救助体系,其目的是保障社会成员在遇到风险和灾难时,可以通过国家和社会的力量为其提供基本的物质保证.（√）
S ★思科公司通过E-learning课程以及√ideo教育学堂等培训员工,属于网上培训法.（√）
W ★为了提高企业培训的质量和水平,培训教师必须是某一课程内容的专家学者,由他们来组成课程组,执行“上课”的职能.（×）
W ★未依法为劳动者缴纳社会保险费的情况下,劳动者可以单方面提出解除劳动合同.（√）
W ★我国的社会保险在缴费时一般实行“五保合一”的办法.（√）
W ★我国现行的企业职工基本医疗保险制度,覆盖了城镇所有用人单位及职工,并实行社会统筹和个人相结合的原则.（√）
W ★我国现行的失业保险制度,还只能覆盖国有企业和事业单位及其职工.（×）
W ★物质资本需要投资才能形成,而人力资本不需要.（×）
X ★现代人力资源管理中,人力资源部门要从“策略的筹划及执行者”转变为“行政支持”.（×）
X ★薪酬结构管理是指一个组织中各种工作之间报酬水平的比例关系,包括不同层次工作之间报酬差异的相对比例和不同层次工作之间报酬差异的绝对水平.（√）
X ★学生实习也是组织解决人力资源缺乏的一个方法,而且这种方法企业不必承担永久雇佣学生的义务.（√）
Y ★一般来说,越是接近生产一线职位的员工,考评时越是强调“任务绩效”的份量；越是接近管理职位的员工,特别是中高管理层,考评时就越注重“周边绩效”.（√）
Y ★一般认为,“猎头”公司是一种专门为雇主“猎取”普通员工的职业中介机构.（×）
Y ★一个好的入职引导方案,应该主要从公司的角度出发,而不是主要从新员工的角度思考问题.（×）
Y ★一个组织有可能人力资源总量是平衡的,但是结构不平衡.（√）
Y ★由于存在信息不对称,在人力资源外包过程中,委托人往往比代理人处于一个更不利的位置,因而较多的承担了双方在合同协议方面的风险.（√）
Y ★有效的组织职业规划能够把组织的需要转化为员工个人的需要和自己要求开发的职业目标,既能获得很高的个人满意度,又能取得良好的组织绩效.（√）
Y ★员工的工资就是薪酬.（×）
Y ★员工的绩效随着时间的推移会发生变化,绩效差的可能改进转好,绩效好的也可能退步变差,这就因为绩效具有动态性的特点.（√）
Y ★员工培训可以外包.（√）
Y ★员工培训是企业的一种投资行为,和其他投资一样,也要从投入与产出的角度考虑效益的大小.（√）
Y ★员工推荐的优点是招聘成本小,可靠性高.（√）
Y ★员工招聘是从组织外部吸收人力资源的过程.（×）
Y ★员工招聘应遵循“因人择事”原则.（×）
Y ★员工招聘中的面试和普通的面谈是有很大区别的.（√）
Z ★在考虑影响员工绩效的多维因素的时候,最好赋予各个维度相同权重,这样才会更全面地进行考评.（×）
Z ★在所有的资源中,人力资源是第一资源,也是一种能动资源.（√）
Z ★在我国,个人是社会保险基金的主要缴纳者.（×）
Z ★在员工的职业发展中,员工本人起核心作用,管理人员起的作用不大.（×）
Z ★甄选是员工招聘的关键环节.（√）
Z ★职业发展和员工培训紧密相关.（√）
Z ★职业规划是个人确定职业目标并制定实现这些目标的计划的过程,和组织没有关系.（×）
Z ★职业描的分类有好坏之分,每个人要认清职业锚,并选择好的职业锚,设定切实可行的目标.（×）
Z ★职业期望是个人职业价值的直接反映.（√）
Z ★职业生涯发展阶段理论认为,科学地将职业生涯划分为不同的阶段,明确每个阶段的特征和任务,做好规划,对更好地从事自己的职业,实现自己的人生目标,非常重要.（√）
Z ★职业生涯管理是组织的任务,与个人无关.（×）
Z ★职业生涯管理一般由组织来承担,是由组织对职业生涯的设计、职业发展的促进等一系列活动的总和.（×）
Z ★职业生涯是指个人一生中从事职业的全部历程.（√）
Z ★制定科学合理的薪酬制度为工作分析和工作评价提供依据.（×）
Z ★智力测验的典型形式就是我们通常所说的考试.（×）
Z ★自助式福利,也称弹性福利,是指由企业自行为员工选择福利项目的福利管理模式.（×）
Z ★总经理、秘书等属于职位.（√）
Z ★组织层面分析指的是确定组织范围内的培训需求,确保培训计划符合组织的整体目标与战略要.（√）
Z ★组织录用人员时,智商越高的人,对组织越有帮助.（×）
Z ★组织人力资源需求量主要取决于组织的业务量和产量,由此推算出人力资源需求量.（√）

单选题
C ★承担缴纳社会保险的义务,是社会保险基金的主要缴纳者.（ ）——用人单位
C ★处理劳动争议的程序一般是（ ）.——双方协商---申请调解---仲裁---诉讼
C ★传统的职业道路（ ）.——是员工在一个组织里,从一个特定的工作到下一个工作纵向向上发展的一条途径
D ★导致组织内部人浮于事,内耗严重的人力资源供求情况是（ ）.——人力资源供给大于需求
D ★的缺点是备选对象范围狭窄.（ ）——内部招聘
D ★的主要目的是了解应聘者想做什么和喜欢做什么.（ ）——兴趣测验
D ★电气设备的安全属于（ ）.——安全生产技术
D ★东南沿海企业员工薪酬普遍比西北地区要高,这是企业在薪酬管理中遵循了（ ）.——相符性原则
G ★个人一生中从事职业的全部历程叫（ ）——职业生涯
G ★工作轮换属于（ ）.——在岗培训
G ★工作评价的目的是（ ）.——提供工资结构调整的依据
G ★工作性质完全相同的职位系列称作（ ）.——职系
G ★公司内勤的工作内容有:请客人进来、倒茶等,这些属于（ ）.——工作要素
G ★关于人力资源的定义,以下哪一种观点认为,人力资源是指具有劳动能力的全部人口？（ ）——成年人口观
G ★管理人员、专业技术人员以及销售人员等比较适合采用（ ）进行绩效考评.——目标管理法
H ★很多企业每隔一段时间都要进行考评,这是遵循了（ ）原则.——经常化
J ★计件工资的特点是（ ）.——工资的多少与员工完成的合格产品数量或工作量
J ★将薪酬方案的设计工作外包出去,而薪酬方案的实施和管理仍由自己负责,这种人力资源外包模式属于（ ）.——部分业务外包模式
J ★就是要求被试者对过去的工作经历和某些行为进行描述,以判断被试者对所聘岗位的工作经验、办事能力、处事方式是否符合职位要求.（ ）——行为描述面试
J ★具有（ ）型职业锚的人希望将生活的各个主要方面整合为一个整体,喜欢平衡个人的、家庭的和职业的需要.——生活
J ★具有（ ）型职业锚的人有着强烈的管理动机,喜欢承担更大、更多的责任,承担较高责任的管理职位成为这些人的最终目标.——管理能力
J ★具有信息传播范围广、速度快、成本低、联系快捷方便且不受时间、地域限制.（ ）——网上招聘
K ★考评时,会主观认为老年员工在“完成工作能力”和“工作潜力”等方面所得到的评价一般都低于年轻员工.这种现象属于（ ）.——偏见误差
L ★劳动关系当事人为明确劳动关系特定的权利义务,在平等自愿、协商一致的基础上达成的契约称为（ ）.——劳动合同
L ★利用观察法进行工作分析的好处是（ ）.——所获得的信息比较客观和正确,能澄清某些疑问
L ★联想集团规定新员工在上岗之前,都要指定一对一的指导人.指导人负责带新人并考察新员工在试用期间的表现能力等,其作用一是代行人力资源部的考察职责,二是通过帮带行使部门职责.在这种体制下,新员工通过指导人的帮助,能够尽快进入角色.这种培训方法是（ ）.——工作指导法
M ★某考评者与被考评者初次见面时,后者给前者留下了极好的印象,在考评过程中,即使发现被考评者有缺点或错误,也会找出理由为其开脱.这种现象属于（ ）.——首因效应
M ★目标管理法能使员工的（ ）有机结合.——个人目标与组织目标
N ★内部招聘的主要优点有（ ）.——了解全面,更容易做到用其所长
P ★培训后,通过如质量、数量、安全、销售额、成本、利润、投资回报率等可以量度的指标与培训前进行对照,看最终产生了什么成果.这种培训效果评估属于（ ）.——成果评估
P ★培训后,询问一些学员:“你感觉这次培训怎么样？”通过这种方式来了解培训效果,属于（ ）.——反应评估
P ★培训需求分析中,（ ）指的是确定员工达到理想的工作业绩所必需掌握的技能和能力,这个层次的分析决定了培训的内容.——工作岗位层面分析
Q ★企业对新员工上岗前进行的培训称为（ ）.——入职引导
Q ★企业一般给销售人员实行的是（ ）.——绩效工资制
R ★人力资源（ ）是指有关规划期内人力资源管理和开发的总目标、总政策、实施步骤以及总预算的安排等,它是根据组织战略规划制定的.——总体规划
R ★人力资源规划的程序是（ ）.——收集有关信息资料-需求预测-供给预测-确定净需求-编制规划-实施规划-反馈与修正
R ★人力资源规划的制定实质就是在（ ）的基础上制定相应的政策和措施,以实现人力资源的供求平衡.——人力资源供求预测
R ★人力资源规划的制定首先要依赖于（ ）.——组织目标
R ★人力资源净需求数如果是（ ）,表明组织需要招聘新的员工或对现有的员工进行有针对性的培训.——正值
R ★人力资源开发的对象是（ ）.——智力与才能
R ★人力资源开发要抓住人的年龄最有利于职业要求的阶段来实施最有利的激励措施,这是因为人力资源具有（ ）特征.——时效性
R ★人能够通过努力学习和锻炼身体等积极行为,使自己的劳动能力大大增强,这体现了人力资源的（ ）特征.——能动性
R ★任职者为实现一定的组织职能或完成工作使命而进行的一个或一系列工作是指（ ）.——职责
S ★少壮不努力,老大徒伤悲”,这句话反映了人力资源的（ ）.——时效性
S ★社会保险就是保障人们的基本生活,以便从根本上稳定社会秩序,指的是社会保险具有（ ）的特征.——保障性
S ★是把应试者置于模拟的工作情景中,让他们进行某些规定的工作或活动,考官对他们的行为表现作出观察和评价,以此作为鉴定、选拔的依据.（ ）——评价中心法
S ★是当绩效指标难以量化时采用,没有准确的标准,主要依赖于考评者经验判断.（ ）——主观考评法
S ★是对组织现有人力资源质量、数量、结构和在各职位上的分布状况进行检查,掌握企业拥有的人力资源状况.（ ）——人员核查法
S ★是个人职业价值的直接反映.（ ）——职业期望
S ★是根据法律规定劳动合同双方当事人必须遵守的条款,不具备此类条款,劳动合同不能成立.——必备条款
"S ★是根据企业的经营状况的变化,确定出规划的各时间点上企业组织人员的拥有量以及预测规划各时间点上各类人员的可供给量.（ ）
——内部供给预测"
S ★是考评结果最重要的应用.（ ）——绩效改进
S ★是确定职业目标并制定实现这些目标的计划的过程.（ ）——职业规划
S ★是人力资源规划程序的最后一步,也是人力资源规划过程中不可缺少的步骤.（ ）——人力资源规划反馈与修正
S ★是现代国家最重要的社会经济制度之一,是一种公共福利事业和社会救助体系,其目的是保障社会成员在遇到风险和灾难时,可以通过国家和社会的力量得到基本的物质保证.（ ）——社会保障
S ★是一种传统的培训方法,它能在相对较短的时间内能向一大批人提供大量的信息；适合于系统地进行知识的更新和传授.（ ）——讲授法
S ★是以员工劳动的熟练程度、复杂程度、劳动强度、责任大小、工作环境等为依据,并考虑员工的工龄、学历、职务和技能等因素,按照员工实际完成的劳动定额、工作时间或劳动消耗而支付的劳动报酬.（ ）——基本工资
S ★是员工在一个组织中的经历或发展轨迹.（ ）——职业道路
S ★是运用定量的方法,对各项考评指标进行计算,并根据计分的多少来评定考评结果.（ ）——分定考评法
S ★是指对组织的各项工作职务的特征、规范、要求、流程以及完成此项工作任职者的技能、责任和知识要求进行描述的过程.（ ）——工作分析
S ★是指根据员工的特殊劳动条件和工作特性以及特定条件下的额外生活费用而支付的劳动报酬,其作用在于鼓励员工在苦、脏、累、险等特定岗位工作.（ ）——津贴
S ★是指工作中不能再继续分解的最小单位.（ ）——工作要素
S ★是指劳动者和用人单位在从事劳动过程中所建立的社会经济关系的总称.（ ）——劳动关系
S ★是指事先不拟定谈话形式和内容的框架,以漫谈形式让被试者自由发挥.（ ）——非结构式面试
S ★是指为了保护劳动者在劳动生产过程中的安全与健康,做好预防和消除工伤事故,防止职业中毒和职业病、改善劳动条件和劳动环境等方面所进行的工作和所采取措施的总称.（ ）——劳动保护
S ★是指向被试者提出意想不到的问题,或将被试者置于难堪的境地,目的在于观察其反应能力、承受能力和情绪控制能力.（ ）——压力面试
S ★是主管对下属与工作相关的优秀事件和不良行为进行记录,并在预定的时间内进行回顾考评的一种方法（ ）——关键事件法
T ★通过考试的方法来招聘员工是遵循了（ ）原则.——竞争择优
W ★网状职业道路（ ）.——既包括纵向的工作序列,也包括一系列横向的机会
X ★下面哪一位人物被西方管理学界称为“科学管理之父”.（ ）——泰勒
X ★下面哪一项不属于工作说明书的基本内容（ ）.——工作中晋升
X ★相对于内部招聘,外部招聘有利于（ ）.——组织创新和管理革新
X ★学员在特定场景中或情境下,模拟性地处理工作事务,从而提高处理各种问题的能力.这种培训方式是（ ）.——角色扮演法
Y ★一般来说,对高级人才和尖端人才的首选招聘方法是（ ）.——人才猎取
Y ★一个人的职业生涯由于其兴趣、价值观等因素变化而发生变化,可能从事多项职业,这种职业生涯叫做（ ）.——易变性职业生涯
Y ★一名工程师的职业生涯最初是助理工程师,随着其专业知识的增长和工作经验的丰富,其职位晋升为工程师,再晋升为高级工程师.这样的职业生涯称为（ ）.——传统型职业生涯
Y ★一名工人的绩效,除了产量指标完成情况外,质量、原材料消耗率、能耗、出勤,甚至团结、服从纪律等硬、软方面的表现,都需要综合考虑,逐一评估,这体现了绩效的（ ）的特点.——多维性
Y ★一位经理前两年在公司的一个部门任职,而接下来的两年,却转入另一个部门任职.这种培训方法叫做（ ）.——工作轮换法
Y ★以下哪一项属于劳动合同的必备条款？（ ）——社会保险
Y ★优点是既拉开了被评估对象之间的等级差距,便于相对比较,又可以有效控制各等级的人数分布,保持人配合理,避免盲目考评与失控现象.缺点是使绩效水平相近的员工因为比例限制而被划分到不同的等级中去,从而产生评估的偏差.（ ）——比例控制法
Y ★有利于鼓舞士气,提高工作热情,调动员工的积极性,激发他们的上进心.（ ）——内部招聘
Y ★又被称为可变工资,是薪酬体系中与绩效直接挂钩的部分,即工资中随着员工努力程度和工作绩效的变化而变化的部分.（ ）——奖励工资
Y ★又称职业定位,它是指当一个人面临职业选择的时候,他无论如何都不会放弃的职业中至关重要的东西或价值观.（ ）——职业锚
Y ★又称职业伤害保险,是指职工在工作中因工作原因受到事故伤害或者患职业病,由社会保险经办机构对其本人或供养亲属给予物质帮助和经济补偿的一项社会保险制度.（ ）——工伤保险
Y ★员工推荐这种方式招聘人员,具有的优势是（ ）.——招聘成本小,可靠性高
Y ★员工在不脱离工作岗位的情况下,利用业余时间和部分工作时间参加的培训称为（ ）.——在岗培训
Y ★员工招聘的程序一般为（ ）——制定招聘计划和策略-发布招聘信息-搜寻候选人信息-甄选-录用-招聘工作评价
Y ★员工招聘时,用尽可能低的招聘成本录用到合适的最佳人选,这遵循了（ ）原则.——效率优先
Y ★员工招聘时应以实际工作的需要和岗位的空缺情况为出发点,根据岗位对任职者的资格要求选用人员,这是遵循了（ ）原则.——因事择人
Z ★在工作分析中,利用员工工作总结、部门总结等资料来进行某个岗位的工作分析,这种方法是（ ）.——文献分析法
Z ★在面试（ ）阶段,面试者要按照事先准备或者根据面试的具体进程,对应聘者提出问题,同时对面试评价表的各项评价要素做出评价.——进入正题
Z ★在人力资源外包管理的模式选择中,所谓部分业务外包模式是指（ ）.——将一项完整的人力资源管理职能工作的一部分外包出去,其他部分继续由本企业人力资源管理部门负责
Z ★在人力资源外包管理的模式选择中,所谓整体业务外包模式是指（ ）.——将一项完整的人力资源管理职能工作全部外包出去
Z ★在人力资源外包管理的模式选择中，所谓整体业务外包模式是指（ ）。——将一项完整的人力资源管理职能工作全部外包出去
Z ★在所有资源中,（ ）是第一资源.——人力资源
Z ★在员工甄选过程中,（ ）指主试者事先拟好谈话提纲和提问要点,引导被试者在这个范围内回答问题和发表意见.——结构式面试
Z ★张某系某企业职工,因工负伤住院,出院后丧失部分劳动能力,该企业认为张某不能继续从事原来的工作,于是与张某解除了劳动合同.下面说法正确的是（ ）.——企业不能解除劳动合同,因为张某是因工负伤并部分丧失劳动能力
Z ★指的是确定组织范围内的培训需求,确保培训计划符合组织的整体目标与战略要求,这个层次的分析反映了某一个组织的员工在整体上是否需要进行培训.（ ）——组织层面分析
Z ★制定（ ）的目的,是保持后备人才的数量,有计划地提升有能力的人员提高绩效和改善人力资源结构.——人员晋升计划
Z ★制定（ ）的目的,是减少非期望的离职率,减少投诉率和员工的不满程度.——劳动关系计划
Z ★制定人力资源规划的第一步是（ ）.——收集有关信息资料

多选题
C ★采用面谈法进行工作分析通常有（ ）形式——个别面谈...集体面谈...管理人员面谈
C ★常见的个人奖励包括（ ）——计件制...计时制...佣金制
C ★处理劳动争议的机构有:（ ）——劳动争议调解委员会...劳动争议仲裁委员会...地方人民法院
D ★当今社会人力资源经理面临的挑战有（ ）——职能转化带来的挑战...“寻人”和“留人”带来的挑战...外部环境的挑战...劳动力多样化的挑战
D ★当前比较常见的人力资源外包项目包括（ ）——员工招聘...员工培训...人事代理...人员外包
D ★订立劳动合同时要遵循（ ）——平等自愿原则,协商一致原则,依法订立原则
D ★对员工进行入职引导,一般包括哪些信息？（ ）——公司简介,公司基本的行为规范...公司的目标和战略...部门或工作团队的职能...工作职责、规定、规则和规定
F ★防范绩效考评问题时,应尽量做到（ ）——采用主观性的考评标准...合理选择考评方法...公开考评过程和考评结果...进行考评面谈
G ★改善劳动关系的途径有（ ）——健全法律法规,发挥工会及企业党组织的作用...推行现代管理手段...提高员工的“工作—生活”质量
G ★根据我国劳动立法的有关规定,当发生劳动争议时,争议双方应协商解决,不愿协商解决或协商不成,当事人可以申请（ ）调解——劳动争议仲裁机构...企业劳动争议调解委员会
G ★工作分析的结果以（ ）形式呈现出来——工作说明书...工作规范
G ★工作分析的作用和意义以下归纳正确的是（ ）——有效地进行工作分析是现代企业人力资源开发与管理科学化的基础...进行工作分析,使组织可以更合理地使用员工,避免员工使用过程中的盲目性...进行工作分析,使组织中每个人职责分明,分工明确从而提高工作效率...在人力资源管理的每一个环节,包括人力资源规划、招聘、培训、绩效评价、薪酬制度等方面,工作分析都起了基础性作用.
G ★工作分析又称（ ）——职务分析...岗位分析
G ★工作分析中,常用的观察法有（ ）——动作研究...时间研究
G ★关于工作分析,下列陈述正确的是（ ）——工作分析可以使每个员工的分工明确...工作分析的最终目的是为了制定合理的薪酬...工作分析可以为招聘什么样的员工提供信息
G ★关于角色扮演测评方法的描述,以下正确的是（ ）——在测评中要强调了解被试者的心理素质...有时可以由主试者主动给被试者施加压力...属于评价中心法
G ★关于人力资本与物质资本的区别和联系哪个是正确的？（ ）——两者对经济都具有生产性的作用...两者都需要投资才能形成
G ★关于无领导小组讨论测评方法的描述,以下正确的是（ ）——讨论主题呈中性,即没有绝对的对或错...在讨论中观察每一个人的发言...讨论前并不指定谁主持会议
G ★关于职业锚,以下描述正确的是（ ）——很多人在重大职业抉择时才会意识到自己的职业锚是什么,职业锚是一种指导、制约、稳定和整合个人职业决策的自我观,职业锚是无论如何都不会放弃的职业中至关重要的东西或价值观
J ★绩效的多因性是指绩效的优劣不是取决于单一的因素,而要受到主、客观多种因素的影响,即（ ）——激励...技能...环境...机会
J ★绩效考评具有以下特点:（ ）——与企业的发展战略、组织结构、人力资源管理、经营管理息息相关...不同的岗位、不同的部门和不同的行业对绩效考评的标准、方式和内容是不同的...绩效考评是一个过程,不是简单的行为...对员工的绩效考评工作可以是正式的,也可以是非正式的
J ★绩效考评时,考评本身可能存在以下问题（ ）——考评标准不严谨...考评内容不完整...考评方法选择不当...考评结果的反馈方式不当
J ★计件工资制主要适用于（ ）——生产的目的是提高产量...生产具有连续性和稳定性...企业有科学的劳动定额...员工或班组的产量易计算
J ★据德国2006年公布的一项调查结果显示,德国现在的婴儿出生率是全球最低的...德国家庭事务部长乌苏拉?冯?德?莱恩说:“现在缺少孩子的现象已经到了非常紧急的地步...”这个生了7个孩子的女部长,正大力推行促进生育的政策...从这一事件中可以看出人力资源具有（ ）特征——社会性...再生性
K ★考评标准包括（ ）——行为标准...绩效标准...任职资格标准
L ★劳动关系的主体包括（ ）——职代会...劳动者...工会...用人单位
L ★劳动者有下列情形之一的,用人单位可以随时解除劳动合同...（ ）——在试用期被证明不符合录用条件的...严重违反劳动纪律或者用人单位规章制度的...被依法追究刑事责任的
M ★媒体广告招聘的优点有（ ）——信息传播范围广...应聘人员数量大
M ★某通讯设备生产厂的一次例行经理会议上,销售经理说:“我有一个好消息,我们得到一个大订单,但是我们必须在一年内完成,而不是两年完成...我告诉客户我们能够做到...”此时,人事经理提出一个现实的问题:“据我所知,我们现有人员不够,根本无法在客户要求的期限内生产出符合他们要求的产品...”你觉得下列哪些办法有可能解决此问题？（ ）——加强员工培训,提高劳动效率...符合劳动法的前提下加班...增加新设备...外包
N ★哪些因素会造成工作中的不安全？——在工作时间不专心工作...乱放工具...乱丢原材料...不遵守操作规程...员工的视力、理解能力、职业兴趣、年龄等的不适应性
N ★内部招聘也有其缺点,表现为（ ）——容易造成“近亲繁殖”...备选对象范围狭窄
P ★培训需求分析要从（ ）层面进行——组织层面分析...工作岗位层面分析...个人层面分析
P ★培训需求分析中,个人层面分析一般会评价（ ）——员工个人考核绩效记录...知识技能测验
Q ★企业进行人力资源外包的意义主要体现在（ ）——能够有效控制和降低运营成本...舒缓资金压力...有助于获得专业指导...提高自身人力资源管理水平...能够解放人力资源部门的有效工作时间...更集中力量于核心业务
Q ★企业进行人力资源外包的主要原因是（ ）——为了节省费用,聚焦于战略和核心业务...为了提高人力资源工作的效果
R ★人力资源供给大于需求,出现员工过剩,应采取的主要措施包括（ ）——通过开拓新的业务增长点来吸收过剩的人力资源...裁员...制定一些优惠措施鼓励提前退休...减少工作时间
R ★人力资源供给小于需求,出现员工短缺,应采取的主要措施包括（ ）——进行技能培训,提高员工劳动效率...外包...面向社会招聘所需人员
R ★人力资源开发可以通过以下手段（ ）——教育培训...激发鼓励...科学管理...职业规划
R ★人力资源可以定义为:组织中具有（ ）几方面能力的人们的总和——智力...体力
R ★人力资源外包服务商一般包括（ ）——普通的中介咨询机构...专业的人才或人力资源服务机构...高等院校、科研院所的人力资源专家或研究机构...“全能型”的人力资源外包服务商
R ★人力资源外包可以给企业带来诸多好处,但是实践中也不乏失败的案例,这说明企业在实施人力资源外包的过程中也存在以下风险:——外包服务商选择方面的风险,来自于合同协议方面的风险,来自于员工方面的风险,来自企业经营安全方面的风险
R ★入职引导的意义主要在于（ ）——有助于新员工尽快了解组织的基本情况、行为准则以及其他情况...有助于新员工尽快融入到组织中去...有助于新员工尽快熟悉工作环境、工作内容和基本技能与方法...可以使新员工尽快建立起个人的信心,尽早在工作中获得成功
R ★入职引导的主要目标是（ ）——促使新员工认同企业提倡的价值标准和行为规范...培养新员工对企业的荣誉感和归属意识...掌握新工作岗位所必备的各种技能和基本的工作流程...帮助新员工进行个人职业规划、明确职业发展方向
S ★社会保险具有（ ）等特征——强制性,保障性,福利性,社会性
S ★双重职业道路（ ）——不提倡从合格的技术专家中培养劣等的管理者,而是组织既可聘请具有高技能的管理者,又可雇佣具有高技能的技术人员,为经理人员和专业技术人员设计了一个平行的职业发展体系,员工有了继续留在技术岗位上发展或进入管理层的机会
T ★同一企业内部不同员工薪酬水平不同,是由于（ ）因素的影响——员工的绩效,员工的岗位,员工的能力
W ★外部招聘的渠道有（ ）——人才猎取...校园招聘...员工推荐...网上招聘
W ★我国《劳动法》规定,劳动者享有的基本劳动权利有:（ ）——平等就业和选择职业,接受职业技能培训,提请劳动争议处理
W ★我国《劳动法》规定,劳动者享有的基本劳动义务有:（ ）——完成劳动任务,提高职业技能培训
W ★我国的社会保险包括养老保险、（ ）等——医疗保险,失业保险,工伤保险,生育保险
X ★现代人力资源管理与传统人事管理的主要区别是（ ）——现代人力资源管理以“人”为中心,管理的根本出发点是“着眼于人”...现代人力资源管理把人作为一种“资源”,注重产出和开发
X ★薪酬对组织来说具有（ ）等功能——增值功能,激励功能,配置功能
X ★薪酬管理包括（ ）——薪酬计划管理,薪酬结构管理,薪酬水平管理,薪酬日常管理
Y ★以下关于绩效考评结果应用的说法正确的是（ ）——可以根据结果帮助员工制定绩效改进计划...可以作为员工晋升的依据...可以据此给员工发放奖金...可以应用于员工的培训与开发
Y ★以下关于结构式面试的描述,哪个是正确的？（ ）——往往有标准化的评分表和详细的评分标准...属于标准化的面试...过于僵化,难以随机应变
Y ★以下关于心理测验法的描述,哪个是正确的？（ ）——是对一组可观测的样本行为进行系统地测量,以推论人的心理特征...可以反映被测者的能力特征,预测其发展潜能...可以测定求职者的人格品质及职业兴趣
Y ★以下哪些方法属于评价中心法？（ ）——公文处理...角色扮演
Y ★以下哪些情况发生时,组织需要进行工作分析（ ）——当新组织建立时...当新的工作产生时...当工作由于新技术、新方法、新工艺或新系统的产生而发生重要变化时
Y ★以下哪些人员有可能履行人力资源管理职能？——业主...业务经理...人力资源专员...人力资源副总裁
Y ★以下哪些是“个性—职业类型匹配理论”的观点？（ ）——人格类型或者说“性向”大致可分为六种类型,人们一般都倾向于寻找与其个性类型相一致的职业类型
Y ★以下哪些是人力资源管理的职能（ ）？——人员配备...人力资源开发...薪酬和福利...安全和健康
Y ★以下哪些条件下劳动合同可以终止？（ ）——劳动合同期满,劳动者开始依法享受基本养老保险待遇,劳动者死亡,用人单位被依法宣告破产
Y ★以下哪些项目属于社会福利？——社会保险,公休和法定假日,带薪休假,地方政府规定的其他福利项目
Y ★以下哪些因素会影响福利？（ ）——高层管理者的经营理念,政府的政策法规,工资的控制,工会的压力
Y ★以下哪些因素会影响员工的健康？（ ）——工作中有毒、有害物质的存在,工作中可能会面对的暴力行为,工作压力大,长期面对电脑工作
Y ★以下哪些属于心理测验方法...（ ）——个性测验...成就测验...智力测验
Y ★以下哪些属于员工薪酬？（ ）——员工的工资,津贴,奖金,福利
Y ★以下哪种说法是正确的？（ ）——员工招聘可以提高员工素质...员工招聘可以改善人员结构...员工招聘可以为组织增添新的活力
Y ★影响组织外部人力资源的供给因素包括（ ）——宏观经济形势和失业预期...人口状况的影响...劳动力市场状况的影响
Y ★员工的职业发展应该由（ ）承担责任——员工本人,员工的直接管理者,员工所在组织
Y ★员工的自我评估对员工职业生涯规划非常重要,以下哪些是自我评估的方法？（ ）——优/缺点平衡表,好/恶调查表,撰写自传,价值观研究
Y ★员工培训的意义是（ ）——有助于全体员工适应不断变化的外部环境,增强企业的应变能力和竞争力...员工更加认同组织文化和组织目标...有助于调和员工的信念和价值观,培养员工正确的职业观念...能提高企业绩效,增强企业的竞争力
Y ★员工培训是指组织通过教育、训练等方式向员工提供工作所必需的（ ）等方面的内容的过程——知识...技能...价值观...行为规范
Y ★员工招聘计划制定时一般要考虑（ ）——招聘的岗位、要求及其所需人员数量...招聘信息的发布...招聘方法...招聘预算
Y ★员工招聘要根据（ ）要求进行——人力资源规划...工作分析
Y ★员工招聘应遵循的原则有（ ）——因事择人...公开、公平、公正...招聘测试费...效率优先
Z ★招聘成本主要包括（ ）——招聘人员的工资...招聘广告费...竞争择优
Z ★职业管理学家萨柏把人的职业生涯划分为（ ）、衰退阶段等——成长阶段,探索阶段,确立阶段,维持阶段
Z ★职业咨询（ ）——帮助员工更有效地克服职业生涯中的各种疑难问题,是伴随着整个职业生涯发展过程的多次或连续性咨询活动...
Z ★组织在利用目标管理法进行绩效考评,在制定绩效目标时,（ ）——目标可以用数量、质量和影响等来衡量的...设定的目标应与单位和员工的实际需要相符合...目标是有时间要求的

人力资源
单选题
CD--（用人单位）承担缴纳社会保险的义务，是社会保险基金的主要缴纳者。
CT--传统的职业道路（是员工在一个组织里，从一个特定的工作到下一个工作纵向向上发展的一条途径）。
DH--对怀孕（7个月）以上的女职工，不得安排延长工作时间和夜班劳动。NZ--女职工生育享受不少于（90）日的假期。
DQ--电气设备的安全属于（安全生产技术）。
DQ--短期奖励计划不包括（期权计划）。
DZ--导致组织内部人浮于事，内耗严重的人力资源供求情况是（人力资源供给大于需求）。
GJ--根据我国劳动立法的有关规定，当发生劳动争议时，争议双方应协商解决，不愿协商解决或协商不成，当事人可以申请（企业劳动争议调解委员会）调解。
GL--管理人员、专业技术人员以及销售人员等比较适合采用（目标管理法）进行绩效考评。
GW--岗位工资制员工的薪酬取决于（工资标准）。
GX--个性—职业类型匹配的择业选择理论是由（美国心理学家、职业指导专家约翰.L.霍兰德）提出的。
GY--关于薪酬管理原则，说法不正确的是（适当拉开薪酬差距）。
GY--关于斯坎伦计划的陈述，哪一个是错误的（斯坎伦比率等于劳动力成本与产品销售价值的比率）。
GZ--工作性质完全相同的职位系列称作（职系）。
JJ--计件工资的特点是（工资的多少取决于员工的能力和工作态度）。
JX--绩效考评是对员工（A项和B项）进行全面系统的考察和评估过程。
LD--劳动合同的法定内容不包括（试用期限）。
LD--劳动关系当事人为明确劳动关系特定的权利义务，在平等自愿、协商一致的基础上达成的契约称为（劳动合同）。
LD--劳动合同的终止符合的法定条件不包括（劳动者没有达到法定退休年龄）。
LD--劳动者解除合同，应提前（30）日以书面形式通知用人单位。B
LD--劳动争议当事人从知道或应当知道权利被侵害之日起，应在（60天）内向劳动争议仲裁委员会提出申诉。
LD--劳动争议仲裁委员会应当自收到当事人的仲裁申请之日起（7）日内，作出受理或不受理的决定。
LD--劳动关系的内容是（权利和义务）。
MB--目标管理法能使员工的（个人目标与组织目标）有机结合。
ME--马尔科夫分析法的基本思想是（找出过去人事变动的规律，以此来推测未来的人事变动趋势）。
NB--内部招聘的主要优点有（了解全面，更容易做到用其所长）。
PX--培训需求分析中，（工作岗位层面分析）层面的分析指的是确定员工达到理想的工作业绩所必需掌握的技能和能力，这个层次的分析决定了培训的内容。
QB--确保组织生存发展过程中对人力资源的需求的人力资源管理环节是（人力资源规划）。
QY--企业内部供给的预测方法包括（马尔科夫分析法）。
QY--企业对新员工上岗前进行的培训称为（入职引导）。
QY--企业一般给销售人员实行的是（绩效工资制）。
QY--某企业的发展战略是维持企业不至于倒闭，那么薪酬原则是（支付略低于市场工资水平的工资）。
RL--人力资源开发要抓住人的年龄最有利于职业要求的阶段来实施最有利的激励措施，这是因为人力资源具有（时效性）特征。
RL--人力资源需求预测方法中的专家判断法又称（德尔菲法）。
RL--人力资源规划的制定首先要依赖于（A．组织目标）。
RL--人力资源规划的目的是使组织人力资源（供需平衡）。
SH--社会保险就是保障人们的基本生活，以便从根本上稳定社会秩序，指的是社会保险具有（保障性）的特征。
SH--社会保险关系的主体不包括（工会）。
SH--社会福利的实施对象是（劳动者）。
SJ--（序列比较法）是绩效考评中比较简单易行的一种综合比较的方法。
SK--(绩效改进)是考评结果最重要的应用.。
SY--（性向测验）是用于测量从事某种工作所应具备的某种潜在能力的心理测试。
SY--（必备条款）是依据法律规定劳动合同双方当事人必须遵守的条款，不具备此类条款，劳动合同不能成立。
SZ--（工作要素）是指工作中不能再继续分解的最小单位。
SZ--（压力面试）是指向被试者提出意想不到的问题，或将被试者置于难堪的境地，目的在于观察其反应能力、承受能力和情绪控制能力。
SZ--(晕轮效应)是指考评者在对被考评者进行评价时，对被考评者的某种要素评价较高或较低，将导致对其所有的其他要素也评价较高或较低。
SZ--（职业锚）是指当一个人面临职业选择的时候，他无论如何都不会放弃的职业中至关重要的东西或价值观。C
TJ--调解委员会调解劳动争议的期限为（30）天，到期未结束的视为调解不成。
WG--我国的社会保险包括五大内容：（养老保险）、医疗保险、失业保险、工伤保险和生育保险。
WZ--网状职业道路（既包括纵向的工作序列，也包括一系列横向的机会）。
XL--下列关于德尔菲法的表述，正确的是（整个过程要尽可能简化，不问与预测无关的问题）。
XM--下面哪一项不属于工作说明书的基本内容（工作中晋升）。
XY--学员在特定场景中或情境下，模拟性地处理工作事务，从而提高处理各种问题的能力。这种培训方式是（角色扮演法）。
YB--（奖励工资）又被称为可变工资，是薪酬体系中与绩效直接挂钩的部分，即工资中随着员工努力程度和工作绩效的变化而变化的部分。
YC--（工伤保险）又称职业伤害保险，是指职工在工作中因工作原因受到事故伤害或者患职业病，由社会保险经办机构对其本人或供养亲属给予物质帮助和经济补偿的一项社会保险制度。
YD--（比例控制法）优点是既拉开了被评估对象之间的等级差距，便于相对比较，又可以有效控制各等级的人数分布，保持人配合理，避免盲目考评与失控现象。缺点是使绩效水平相近的员工因为比例限制而被划分到不同的等级中去，从而产生评估的偏差。
YG--员工招聘时应以实际工作的需要和岗位的空缺情况为出发点，根据岗位对任职者的资格要求选用人员，这是遵循了（因人择事）原则。
YG--员工在不脱离工作岗位的情况下，利用业余时间和部分工作时间参加的培训称为（在岗培训）。
YM--一名工人的绩效，除了产量指标完成情况外，质量、原材料消耗率、能耗、出勤，甚至团结、服从纪律等硬、软方面的表现，都需要综合考虑，逐一评估，这体现了绩效的（多维性）的特点。
YX--以下关于人力调配图，说法正确的是（人力调配图是一种岗位延续计划）。
YX--以下关于绩效考评结果应用的说法错误的是（工作分析方法的选择）。
YX--以下关于企业薪酬的错误说法是（薪酬调查的目的是给企业确定具有竞争力的薪酬水平以招到最好的人才）。
YX--以下不属于奖金的是（技能工资）。
YZ--由组织的各级管理者，根据需要预测对各种人员需要量，人力资源管理的规划人员把各部门的预测进行综合，形成总体预测方案，这种方法称为（微观集成法）。
ZL--在理论界通常将（舒尔茨）看作是人力资本理论的创立者、人力资本之父。
ZR--在人力资源外包管理的模式选择中，所谓部分业务外包模式是指（将一项完整的人力资源管理职能工作的一部分外包出去，其他部分继续由本企业人力资源管理部门负责）。
ZR--在人力资源外包管理的模式选择中，所谓整体业务外包模式是指（将一项完整的人力资源管理职能工作全部外包出去）
ZS--在使用绩效考评的关键法时，（考评者要记录并观察员工工作中的关键事件）。
ZY--（成就测验）主要是针对特定领域为检测应试者对有关知识和技能的掌握程度而设计的，目的在于了解应试者“应知”、“应会”
掌握的水平。
ZY--职业—人匹配的择业选择理论是由（美国波士顿大学教授帕金森）提出的。

多项选择题
CJ--常见的个人奖励包括（ABCE）。A．计件制 B．计时制C．佣金制  E．行为鼓励计划
CQ--长期绩效奖励计划包括（BCE）。B．现股计划 C．期股计划  E．期权计划
GY--关于劳动合同终止的说法，正确的是（ACE）。
A．劳动合同期限届满，劳动合同终止C．劳动者达到法定年龄，劳动合同终止E．发生了自然因素和不可抗力
GY--关于女职工的特殊保护，说法正确的是（BC）。
B．女职工可以享受90天产假C．女职工在怀孕期间，不得安排其从事国家规定的第三级体力劳动强度的劳动
GY--关于工作分析，下列陈述正确的是（ABCD）。A. 工作分析可以为招聘什么样的员工提供信息。 B. 工作分析可以使每个员工的分工明确。 C. 工作分析的最终目的是为了制定合理的薪酬。D. 工作分析包括工作职位研究和任职资格研究。
GZ--工作分析又称（BD）。B．职务分析   D．岗位分析
GZ--工作评价常用的方法有（AB）。  A．职位排序法	B. 职位分类法
JJ--计件工资制主要适用于（ABDE）。
A．生产的目的是提高产量B．生产具有连续性和稳定性D．员工或班组的产量易计算E．企业有科学的劳动定额
JS--金斯伯格的职业发展理论将人的职业生涯分为以下三个阶段（ABC）。A．幻想期	B．尝试期 C．现实期
JX--绩效的多因性是指绩效的优劣不是取决于单一的因素，而要受到主、客观多种因素的影响，即（ABCD）。
A．激励B．技能C．环境D．机会
JX--绩效标准是绩效考评的基础，必须（CD）。C．定量化	D．客观化
JX--绩效反馈的具体方式主要有（ABCD）。A．正式的工作总结B．员工和主管面谈C．非正式的走动管理D．工作空些时间的沟通
KY--可以用来预测人力资源需求的方法有（BDE）。B．德尔菲法D．比率分析法E．回归分析法
LD--劳动合同的解除包括（ABDE）情况。A员工严重失职、营私舞弊B劳动者不能胜任工作 D被依法追究刑事责任E经济性裁员
LD--劳动者的基本权利不包括（CD）。 C．提高职业技能D．完成劳动任务
MT--媒体广告招聘的优点有（ABC）。A．信息传播范围广	B．应聘人员数量大C．组织的选择余地大
NY--内源选任也有其缺陷，表现为（AB）。A．容易造成“近亲繁殖”B．内部备选对象范围狭窄
PJ--评价中心法主要用来招聘管理人员，常用的方式主要有（ABC）。A．公文处理B．无领导小组讨论  C．角色扮演
PX--培训需求分析要从以下层面进行（ABC）。A.组织层面分析  B. 工作岗位层面分析C. 个人层面分析
QY--企业内部供给预测方法不包括（AB）。A．地方劳动力市场    	B．全国劳动力市场分析
QY--企业进行人力资源外包的主要原因是（ABC）。A．为了节省费用B．聚焦于战略和核心业务C．为了提高人力资源工作的效果
QY--企业进行人力资源外包的意义主要体现在（ABCD）。A．能够有效控制和降低运营成本B．有助于获得专业指导，提高自身人力资源管理水平C．有助于降低和转移风险，增强市场竞争力D．能获取和维护更先进的专业技术
RL--人力资源和其他资源不同，它主要具有（AD）特征。A. 社会性  D. 能动性
RL--人力资源供给小于需求，出现员工短缺，应采取的主要措施为（BCDE）。
B．进行技能培训，提高员工劳动效率C．外包D．面向社会招聘所需人员E．进行技术创新，提高员工劳动生产率
RL--人力资源供给大于需求，出现员工过剩，应采取的主要措施为（ABC）。
A．通过开拓新的业务增长点来吸收过剩的人力资源 B．裁员 C．制定一些优惠措施鼓励提前退休
RZ--入职引导的意义主要在于（ABCE）。A.有助于新员工尽快了解组织的基本情况、行为准则以及其他情况B.有助于新员工尽快融入到组织中去C.有助于新员工尽快熟悉工作环境、工作内容和基本技能与方法E.可以使新员工尽快建立起个人的信心，尽早在工作中获得成功
SC--双重职业道路（ACDE）。A．认为技术专家能够而且应该允许将其技能贡献给公司而不必成为管理者
C．为经理人员和专业技术人员设计了一个平行的职业发展体系D．员工有了继续留在技术岗位上发展或进入管理层的机会
E．不提倡从合格的技术专家中培养劣等的管理者，而是组织既可聘请具有高技能的管理者，又可雇佣具有高技能的技术人员
SE--施恩教授提出了以下几种类型的职业锚，即（ABCDE）。A技术/职能型B管理能力型C创造型D安全/稳定型E自主/独立型
SH--社会保险具有（ABCD）等特征。A．强制性   B．保障性 C．福利性  D．社会性
SY--收益分享计划不包括（DE）。D．行为鼓励计划E．管理奖励计划
SY--属于劳动者应当履行的义务是（BCD）。B．完成劳动任务C．提高职业技能D．遵守劳动纪律和职业道德
TY--同一企业内部不同员工薪酬水平不同，是由于（ABCE）因素的影响。A员工的绩效B员工的岗位C员工的能力E员工的工龄
XD--现代人力资源管理与传统人事管理的主要区别是（AE）。A. 现代人力资源管理以“人”为中心，管理的根本出发点是“着眼于人”E. 现代人力资源管理把人作为一种“资源”，注重产出和开发
XL--心理测验是对一组可观测的样本行为进行系统地测量，以推论人的心理特征。常用的心理测验方法有：（ACDE）。
A．个性测验	C．成就测验	D．智力测验  E．性向测验
YF--一份精心制作的申请表具有哪些功用? (ABC)   A．它提供了一份关于申请人愿意从事这份职务的记录
B．它为负责面试的人员提供了一份可用于面试的申请人小传C．它对于被录用的求职者来说是一份基本的员工档案记录
YX--影响组织外部人力资源的供给因素有（ABDE）。
A．宏观经济形势和失业预期B．人口状况的影响D．劳动力市场状况的影响E．政府的政策法规的影响
YX--以下关于绩效考评结果应用的说法正确的是（ABCE）。A．可以根据结果帮助员工制定绩效改进计划B可以作为员工晋升的依据C．可以据此给员工发放奖金E．可以应用于员工的培训与开发
ZP--招聘成本主要包括（ABC）A．招聘人员的工资B．招聘广告费C．招聘测试费
ZX--在薪酬调查时一般选择（AB）企业。A．竞争对手B．同行业同地区企业
ZY--职业管理学家萨柏把人的职业生涯划分为五个主要阶段（ABCDE）。A成长阶段B探索阶段C确立阶段D维持阶段E衰退阶段
ZZ--组织在利用目标管理法进行绩效考评，在制定绩效目标时，（BCD）。
B．目标可以用数量、质量和影响等来衡量的C．设定的目标应与单位和员工的实际需要相符合D．表示目标是有时间要求的

三、判断题
BL--比率分析法主要适用于中长期人力资源需求预测。（错）
BT--不同的薪酬制度有不同的适用对象和范围，企业关键是要选择与企业发展战略、实际情况相适应的薪酬制度。（对）
CJ--成就测验的主要目的是了解应聘者想做什么和喜欢做什么。（错）
CT--传统的职业道路是员工在一个组织里，从一个特定的工作到下一个工作纵向向上发展的一条途径。（对）
DE--德尔菲法属于人力资源需求预测方法的定量预测方法。（错）
FH--复合业务外包模式，是企业根据实际需要，将多项人力资源管理职能工作外包出去。（对）
GB--个别面谈法是工作分析人员与被分析工作的任职者直接进行谈话来获取信息的方法。（对）
GQ--岗前培训是指员工离开工作岗位，去专门从事知识或技能的学习。（错）
GS--工伤保险费根据以收定支、收支平衡的原则，确定费率，用人单位缴纳工伤保险费、职工个人不缴纳工伤保险费。（对）
GZ--工作分析要在企业工作职位还没有明确的前提下进行。（错）
GZ--工作分析的设计阶段的主要内容是仔细审核已收集到的各种信息。（错）
GZ--工作说明书是一份提供有关工作任务、职责与责任信息的文件。（对）
GZ--工作评价就是要评定工作的价值，制定工作的等级，因此评价对象是任职者。（错）
JG--结构式面试一般事先不拟定谈话形式和内容的框架，以漫谈形式让被试者自由发挥。（错）
JX--绩效考评只能由员工的主管对其进行考评。（错）
JX--绩效面谈过程即主管评价下属业绩好坏的单向沟通过程。（错）
JL--建立劳动合同的目的在于劳动过程的实现，而不是劳动成果的给付，它是确立劳动关系的法律凭证。（对）
KK--柯克帕特里克提出的培训效果四级评价模型，将培训效果分为四个递进的层次，即反应、学习、行为、成果。（对）
KP--考评方法的准确性是选择考评方法时应该考虑的唯一因素。（错）
LD--劳动合同的必备条款和可备条款都不可缺少。（错）
LD--劳动保护，是指为了保护劳动者在劳动生产过程中的安全与健康，做好预防和消除工伤事故，防止职业中毒和职业病、改善劳动条件和劳动环境等方面所进行的工作和所采取措施的总称。（对）
MB--目标管理法是按照员工的工作行为进行考评的方法。（错）
MG--美国微软公司近一半的员工都是通过人才猎取方式获得的。（错）
NZ--女职工在产期内，享受一定时期的生育假和生育待遇，女职工生育享受不少于60天的产假。 （错）
QY--企业的工资总额是企业为了保证其薪酬管理制度的灵活性而自行规定的，因此，工资总额在不同的企业间没有可比性。（对）
QY--企业的薪酬制度反映了该企业的价值观，企业价值观对企业的薪酬管理有重大的影响作用。（对）
QY--企业的薪酬制度反映了该企业的价值观，企业价值观对企业的薪酬管理有重大的影响作用。（错）
QY--企业的薪酬管理受政府的法规和政策的约束。（对）
QY--企业进行人力资源外包，就将管理过程中的全部风险转移给了外包商。（错）
RG--如果企事业组织在当地有很好的口碑，则其招聘活动就会比其他企事业组织成功。（对）
RL--人力资源是一种不可再生性资源。     （错）
RL--人力资本的所有权不具备继承或转让属性。	  （对）
RL--人力资本的核心是教育投资。				  （对）
RL--人力资源规划，是各项具体人力资源管理活动的起点和依据，它直接影响着组织整体人力资源管理的效率。（对）
RL--人力资源规划中的马尔可夫分析法是需求预测的一种非常有效的方法。（错）
RL--人力资源规划是指组织在未来的发展过程中所需要的人员数量的需求预测。（错）
SC--双重职业道路指的是，它既包括纵向的工作序列，也包括一系列横向的机会。（错）
SH--社会保险的物质帮助形式，可以是设施、补贴、救灾物资，也可以是货币。 （错）
SH--社会保障是一种公共福利事业和社会救助体系，其目的是保障社会成员在遇到风险和灾难时，可以通过国家和社会的力量为其提供基本的物质保证。（对）
TL--泰勒被西方管理学界称为“科学管理之父”。（对）
TS--投射测验的缺点是，被试在回答问题时容易受社会期望的影响或道德防御的限制，因而会影响测量的效度。（错）
XD--现代人力资源管理以“事”为中心。			  （错）
XF--西方管理理论发展的最新趋势，是以“能力人”假设为基础和前提的能本管理，这将是西方管理理论发展的第三代。（对）
XS--销售人员提成工资的多少取决于提成率和销售收入。（对）
YB--一般认为，“猎头”公司是一种专门为雇主“猎取”普通员工的职业中介机构。（错）
YB--一般来说，越是接近生产一线职位的员工，考评时越是强调“任务绩效”的分量；越是接近管理职位的员工，特别是中高管理层，考评时就越注重“周边绩效”。（对）
YG--员工推荐的优点是招聘成本小，可靠性高。（对）
YG--员工招聘中的面试和普通的面谈是有很大区别的。（对）
YG--员工的绩效随着时间的推移会发生变化，绩效差的可能改进转好，绩效好的也可能退步变差，这就因为绩效具有动态性的特点。（对）
YR--用人单位支付给劳动者的工资不得低于单位所在行业的最低工资水平。（错）
ZJ--在绩效考评中，判断绩效问题的依据在于确认问题不是产生于主观原因，而是产生于客观原因。（对）
ZK--在考虑影响员工绩效的多维因素的时候，最好赋予各个维度相同的权重，这样才会更全面地进行考评。  （错   ）
ZS--在所有的资源中，人力资源是第一资源，也是一种能动资源。（对）
ZT--整体业务外包模式，就是将一项完整的人力资源管理职能工作全部外包出去，企业人力资源管理部门不再履行此项管理职能。（对）
ZX--甄选与测试工作是整个招聘过程的关键环节。  （对）
ZY--职业生涯是指个人一生中从事职业的全部历程。（对）
ZY--职业期望是个人职业价值的直接反映。（对）
ZY--职业规划是个人确定职业目标并制定实现这些目标的计划的过程，和组织没有关系。（错）
ZZ--组织职业生涯管理是指由组织实施的、旨在开发员工的潜力、留住员工、使员工能自我实现的过程。（对）
ZZ--组织层面分析指的是确定组织范围内的培训需求，确保培训计划符合组织的整体目标与战略要求。（对）

四、论述题
1、试述人性理论的发展阶段P31
答：西方管理理论中人性理论的发展大致可分为物本管理、人本管理和能本管理三个阶段。
（一）物本管理阶段：物本管理阶段，就是西方以“经济人”假设为基础和前提的第一代管理理论阶段。当时的管理理论学家认为，人是经济人，是经济动物，人主要是为金钱而工作，为物质生活享受而生存，只要满足人对金钱和物质的需求，就能调动其积极性。
（二）人本管理阶段：人本管理阶段，是西方以“社会人”假设为基础和前提的第二代管理理论阶段。20世纪30年代前后出现了以“社会人”假设为基础和前提的人本管理理论。这种管理理论有三种表现形式：人际关系学、行为科学、以人为本理论。
（三）能本管理阶段：西方管理理论发展的最新趋势，是以“能力人”假设为基础和前提的能本管理，这将是西方管理理论发展的第三代。
2、试述如何使组织的人力资源供求平衡评P80
答：人力资源供求预测结束后，往往会出现三种供求不平衡的结果：人力资源供给大于需求；人力资源供给小于需求；人力资源供求总量平衡，结构不平衡。
（1）人力资源供给大于需求：人力资源供给大于需求，出现员工过剩，一般应采取如下措施来解决：1）通过开拓新的业务增长点来吸收过剩的人力资源。2）加强员工培训。3）减少工作时间。4）裁员。5）制定一些优惠措施鼓励提前退休。6）合并或关闭一些臃肿的机构，减少人力资源供给，并提高人力资源的使用效率。
（2）人力资源供给小于需求：人力资源供给小于需求，出现员工供给短缺，一般可采用如下政策和措施解决：1）把内部处于相对富余的人员（经过培训后）安排到人员短缺的岗位上去。2）进行技术创新，增添新设备，以提高劳动生产率，降低对人力资源数量需求。3）在符合《劳动法》等有关法律、法规、政策的前提下，增加员工的工作时间和工作量，并给予相应的报酬，以应付员工的短期不足。4）根据组织的具体情况，面向社会招聘所需人员，可以录用一些正式员工、兼职员工和临时员工。5）对组织的现有员工进行技能培训，提高劳动效率，使其不仅能适应当前的工作，还能适应更高层次的工作，并为职务的升迁作好准备。6）外包。
（3）人力资源供求总量平衡，结构不平衡：1）通过组织内部人员的合理流动（如晋升、调任）来满足空缺岗位对人力资源的需求。2）对过剩员工进行有针对性的培训，提高他们的工作技能，将他们补充到空缺岗位上。3）进行组织内外人力资源的流动，以平衡人员的供需。
总之，组织人力资源的供需平衡，不仅仅是保持员工需求和供给的总量上平衡，更重要的是实现员工在质量、层次、类别等供需结构上的平衡。
3、内部招聘和外部招聘各有什么优缺点？P137
答：内部来源选聘有许多优点：1）选任时间较为充裕，了解全面，能做到用其所长，避其所短。2）他们对组织情况较为熟悉，了解与适应工作的过程会大大缩短，他们上任后能很快进入角色。3）内部提升给每个人带来希望，有利于鼓舞士气，提高工作热情，调动员工的积极性，激发他们的上进心。
内源选任也有其缺陷。表现为：1）容易造成“近亲繁殖”。老员工有老的思维定势，不利于创新，而创新是组织发展的动力。2）容易在组织内部形成错综复杂的关系网，任人唯亲，拉帮结派，给公平、合理、科学的管理带来困难。3）内部备选对象范围狭窄。
外部招聘有很多优点：1）来源广泛，选择空间大2）可以避免“近亲繁殖”，能给组织带来新鲜空气和活力，有利于组织创新和管理革新。3）可以要求应聘者有一定的学历和工作经验，因而可节省在培训方面所耗费的时间和费用。
外部招聘的缺点是：1）难以准确判断他们的实际工作能力。2）容易造成对内部员工的打击。3）费用高。
4、如何进行培训需求分析？P167
答：培训需求分析，就是指组织为实现其目标要求，对组织的培训活动所进行的一种系统分析。从企业组织层面角度来看，培训需求要从组织、工作岗位以及个人三个层面进行分析。
（1）组织层面分析：组织层面分析指的是确定组织范围内的培训需求，确保培训计划符合组织的整体目标与战略要求。企业组织层面的培训需求反映的是某一个组织的员工在整体上是否需要进行培训。涉及到能够影响培训计划的组织的各个组成部分，包括对组织目标的检查、组织资源的评估、对组织的外部环境和内部环境进行分析等方面。
（2）工作岗位层面分析：工作岗位层面分析又称为作业层面分析，指的是确定各个工作岗位的员工达到理想的工作业绩所必须掌握的技能和能力。具体要分析两方面内容：第一，要分析员工完成工作与标准的差距及其原因；第二，要分析员工技能水平、差距及原因。工作岗位层次分析决定了培训的内容。
（3）个人层面分析：个人层面分析是指将员工个人目前的实际工作绩效与企业的员工绩效标准进行比照，分析两者之间存在什么差距，来确定谁需要和应该接受培训以及培训的内容。个人层面分析重点是评价员工实际工作绩效以及工作能力。所要评价的内容主要包括以下几项：① 员工个人考核绩效记录② 员工的自我评价③ 知识技能测验；④ 员工态度评价，等等。
5、试述绩效考评中可能存在的问题。P215
答：（一）考评本身方面的问题：1）考评标准不严谨。2）考评内容不完整。3）考评方法选择不当。4）考评结果的反馈方式不当。
（二）考评人员方面的问题：1）晕轮效应。2）宽容或苛刻倾向。3）居中倾向。4）近因效应。5）对照效应。6）首因效应。7）感情效应8）偏见误差。
6、试述组合工资制。P249
答：组合工资制的特点是将薪酬分解成几个组成部分，分别依据绩效技术和培训水平、职务（或岗位）、年龄和工龄等因素确定薪酬额。组合薪酬结构使员工在各方面的劳动付出都有与之对应的薪酬，某员工只要在某一个因素上比别人出色，都能在薪酬上反映出来。岗位技能工资制、薪点工资制、岗位效益工资制、结构工资制以及目前我国公务员实行的职级工资制等的薪酬结构都属于组合工资制。
一、岗位技能工资制是根据按劳分配原则，以劳动技能、劳动责任、劳动强度、劳动条件等基本要素的岗位评价为基础，以岗位和技能工资为主的企业基本薪酬制度。它由岗位工资与技能工资两个单元组成。
优点：岗位技能工资制体现了按岗位价值付酬和按能力付酬的思想，兼具岗位工资制和技能工资制的优点，即对岗不对人、岗变薪变，注重技能提升与团队合作等优点。
缺点：没有与员工的工作绩效和企业的效益挂钩，岗位工资与技能工资所占的比例难以确定。
二、薪点工资制是用点数和点值来确定员工的工资，即员工的工资由薪点数乘以点值确定。企业工资标准表不是用金额表示，而是用薪点数表示。薪点工资制是一种用量化考核方法确定员工实际薪酬的分配形式。
三、结构工资制又称为多元化工资、组合工资、分解工资，它将构成工资标准的诸因素按其作用的差别划分为几个部分，并分别规定工资数额，构成劳动者的全部薪酬。
优点：①较好的体现工资的几种不同的功能②有利于实现工资的分级管理，从而克服“一刀切”的弊病，有利于克服平均主义③能够适应各企业的特点
7、试述当前我国建立健全社会保障体系的主要任务。P295
答：建立健全与经济发展水平相适应的社会保障体系，既是全面建设小康社会的重要内容和发展社会主义市场经济的必然要求，也是保持社会稳定和国家长治久安的根本大计。
1）坚持社会统筹和个人账户相结合，完善职工基本养老保险制度。
2）推进医疗保险制度改革。需要完善医疗保险配套制度改革，强化医疗服务管理。城镇职工医疗保险制度改革与医疗卫生体制改革、药品流通体制改革同步推进。
3）建立健全失业保险制度。4）全面落实城市居民最低生活保障。全面落实城市居民最低生活保障制度，切实贯彻属地管理原则，将符合条件的城市困难居民全部纳入最低生活保障范围。
5）加快建立农村养老保险、医疗保险和最低生活保障制度。农村社会保障是我国整个社会保障制度的薄弱环节。随着农村经济的发展，城镇化进程的加快，农村社会保障问题日益突出。促进城乡协调发展，迫切要求加快农村社会保障制度。当前重点是加快农村养老保险、医疗保险和最低生活保障体系建设。
6）合理确定社会保障范围、标准和水平。
8、试述组织参与职业规划的意义和作用。P322
答：组织的发展依靠个人的发展，组织通过引导、帮助和协调员工的职业规划，能提高员工的工作质量，形成积极向上的工作态度并增加他们对企业的忠诚度。关注员工职业规划的组织在吸引人才上更具优势。有效的组织职业规划能够把组织的需要转化为员工个人的需要和自己要求开发的职业目标，既获得很高的个人满意度，又取得良好的组织绩效。现代企业能否赢得员工献身精神的关键因素之一，就是能否与员工确立共同的目标，达成一致，使员工感到企业、部门的发展目标与个人的发展目标息息相关，从而激发他们的主动性、成就感和创新意识。

五、案例分析案例参考答案
一、某铝业公司该如何进行员工的供求平衡？
1、一方面铝业公司要求生产技术水平较稳定的员工，既劳动力队伍相对稳定和企业对员工的质量与数量需求的满足；另一方面人力资源部门招不到合适的人员并且离职率高。产生这些问题的原因是：1）该铝业公司地理位置偏僻，劳动力来源只能依靠当地；2）人员结构不合理，单身员工过多，易流动的员工过多；3）由以上两个原因，使得人力资源部门招聘不得不降低录用标准；4）公司对人员需求的估计不足。
2、 （1）把内部相对富余的人员（经过培训后）安排到人员短缺的岗位上去。（2）进行技术创新，提高劳动生产率，降低人力资源的数量。（3）在符合有关法律的基础上让员工加班。（4）在当地招员工进行培养和培训。（5）在招工的时候考虑男女比例。通过以上一些措施可保持员工的供需平衡。
二、通达公司员工的绩效考评
（1）绩效考评在人力资源管理中具有如下作用：为员工薪酬管理提供依据；为员工的职务调整提供依据；为员工培训提供依据，为上级和员工之间提供一个正式沟通的机会；能帮助和促进员工自我成长；为企业组织决策提供参考依据。这些作用在该案例或多或少都有所表现。
（2）存在的问题及改进办法：①考评目的不够明确，也太狭窄，仅仅为了奖金，因此，要进一步明确考评目的。②考评指标缺乏科学性，太笼统。需要进一步细化，加以量化。③考评人员单一。考评小组要由了解员工工作情况的人组成。④考评过程不完整。要进行考评反馈，要面谈。
三、工作职责分歧
1、我会采取如下方法解决：①对服务工应该表扬；②对操作工来讲， 我们要分析他为什么要把大量机油撒在机厂周围，他到底是有意的，还是无意的？ 但无论怎么样，我们都应该批评或教育。③ 对车间主任来讲，我们应该适当的批评。 2、怎么防止类似问题的发生？ 应对说明书进行修改。对操作工来讲，应增加这样的条文，工作时间要保持机床周围的清洁，如果因为工作不慎而造成周围环境的污染话，应该担负一定的保洁责任。发生事情之后，应及时报上去。对服务工和勤杂工，也同样要加一条，要完成车间安排的相关的或紧急性的任务。
四、搞员工培训值得吗？
1．你是否同意在公司经济困难的情况下，人员的培训计划可以被挤掉？为什么？
不同意。因为1）扭转公司局面的根本出路是开拓市场，而这主要靠销售人员来完成；2）只有提高销售人员的素质才能有竞争力；3）大学毕业生只有书本上的理论知识和抽象的概念，现有的销售人员对国外的销售方面的新技术知道的少，也需要培训。
2．你有什么好方法能使这两个销售经理都感到满意？
可以改变培训方法、培训计划，通过多种途径对销售人员进行培训，比如说：岗位培训、角色扮演等方法，使得培训成本降低。
五、从组织内部寻找人才
1、你对台塑董事长王永庆的人才观是怎么看的？
台塑董事长王永庆具有如下人才观：1）人才往往就在你的身边，因此求才应首先从企业内部去寻找，并且把企业内部的管理做好；2）合适的人做合适的事；3）寻找人之前首先要分析如何用，找什么样的人。这些观点我很有同感。
从企业内部选聘员工有什么优缺点？
内部来源选聘有许多优点：1）选任时间较为充裕，了解全面，能做到用其所长，避其所短。2）他们对组织情况较为熟悉，了解与适应工作的过程会大大缩短，他们上任后能很快进入角色。3）内部提升给每个人带来希望，有利于鼓舞士气，提高工作热情，调动员工的积极性，激发他们的上进心。
内源选任也有其缺陷。表现为：1）容易造成“近亲繁殖”。老员工有老的思维定势，不利于创新，而创新是组织发展的动力。2）容易在组织内部形成错综复杂的关系网，任人唯亲，拉帮结派，给公平、合理、科学的管理带来困难。3）内部备选对象范围狭窄。
 六、美国电话电报公司的职业生涯开发
１、美国电话电报公司的职业生涯开发工作基于如下因素考虑：1）管理层担心公司规模的缩小会影响员工的士气；2）人们认为缺乏对员工职业生涯开发的机遇或关注；3）重点人才和中层管理人员的流失；4）新旧人员的接替规划过程，员工职业生涯开发在其中起着核心作用。根据个人经历谈职业生涯开发的重要性。可从如下几个方面来谈：1）对工作环境的把握能力和对工作困难的控制能力；2）确立人生方向和奋斗目标，处理好职业生活和生活其他部分的关系；3）实现自我价值的不断提升和超越。
2、职业生涯开发的“三条腿原则”优点是明确了职业生涯开发的责任：个人应该为自己的前途负责，领导者和公司需要给予这一过程以不懈的支持，要“言而有信”；有利于形成员工对自己负责的企业文化，在人力资源管理后开发中提高了公司和领导的参与程度；们也广泛意识到事业发展的重要性，承认传统的升职不再是衡量问题的尺度。缺点是很费时间和精力。员工的角色起决定作用。

七、可以用高薪来取代职工的养老保险吗？
养老保险是国家为了保障职工退休后的基本生活，而建立的一种社会保障制度，也是社会保险的一种。劳动法中规定：“国家发展社会保险事业，建立社会保险制度，设立社会保险基金，使劳动者在年老等情况下获得帮助和补偿。”劳动法规定的这种社会保险，不同于保险公司的金融保险，主要区别在于：（1）前者是在与用人单位发生劳动关系时，劳动者应享有的权利，但后者却不是；（2）前者是强制性的，即企业和劳动者必须依法参加，而后者是自愿性的，即是否参加，完全凭企业或劳动者自愿。所以，赵博士自己向保险公司投保的养老保险，不能代替社会保险中的养老保险。
  本案中，能否因为赵博士当初默许同意公司不参加养老保险，就可以免除公司的责任了呢？不能。因为劳动法第72条中规定：“用人单位和劳动者必须依法参加社会保险，缴纳社会保险费。”这说明，参加社会保险、缴纳社会保险费不光是用人单位的义务，也是劳动者的义务。它是用人单位和劳动者的共同义务。对于劳动者的权利，劳动者当然可以放弃，但是对于义务，就必须履行，他无权放弃。因此，即使劳动者不想参加社会保险也是不行的。
  综上，可以看出，该外商公司以高薪来取代职工的养老保险，是违反法律规定的。它不光应该依法为职工缴纳养老保险，还应该同时缴纳失业、大病医疗等政府规定的社会保险。只有这样，才能保障职工的合法权益，并免受因违法而带来的制裁。
八、“里外不是人”的加薪方案
1、薪酬设计欠科学，加薪有失公平；薪酬制度缺乏规范，随意性大；没有合理的薪酬体系，薪酬没有与业绩挂钩；员工期望值与加薪数有差距。
2、在加薪时要注意公平性。包括外部公平和内部公平；在制定薪酬制度或加薪时，一要进行薪酬调查，了解同类企业的工资情况，了解员工关注什么，二要进行岗位评估，确定各岗位的相对价值和重要性；应根据实际设立相应的等级薪酬体系；要有业绩考核制度；要对员工的期望心理进行合理疏导，使员工之间了解彼此的工作。
`
