export default `
《小企业管理》
单项选择
（D企业登记注册	）是确认企业的法人资格或营业资格，行使国家管理经济职能的一项行政监督管理制度。
“踏破铁鞋无觅处，得来全不费功夫。”这句话说明了创业机会的（B偶然性）特征。
《中华人民共和国中小企业促进法》是在（C 2002年）通过的。
ERP 发展的第一个阶段是（ A早期 MRP 阶段）。
ERP 指以下哪种电子商务活动（B企业资源计划）。
爱立信公司曾因上游企业――飞利浦芯片厂的火灾而陷入危机，被迫退出手机生产领域。这次危机属于（B供应危机　）。
帮助创业者达到事业成功的最佳工具是（B制定一份完美的商业计划　）。
编制（C商业计划　）是定义一个新企业的蓝图、战略、资源和人的需求的最好方式之一。
波士顿矩阵法，也就是（B．BCG法  ），它是小企业用来确定不同经营单位之间的经营组合。
捕捉到了商机，要对它进行分析研究，第一个步骤就是（C市场调研）。
不完全市场是指（D垄断竞争市场）。
产品的市场尚未饱和，产品还有改进空间且所需成本不高，有利于提高企业的经济效益的情况下，适宜采取的产品创新类型为（　B改进型）。
产品组合中某一产品线内的产品品目数就是（ C深度）。
创业计划是创业者为了实现未来增长战略所编制的详细计划，包括企业事项的方方面面。其中的精华部分是：（C.摘要  ）。  
创业团队的组成模式有多种，其中，（D.资本技术联合型  ）的团队模式是最完美的组合。 
当今欧美发达国家中发展最快的一种商业模式是（B特许经营）。
当可以投入的费用较少，又有一定的科研技术基础，外界又有较成熟技术可以借鉴的情况下，企业适宜采用的产品创新策略是（　C引进消化型）。
当小企业具有较强的研发能力，同时顾客的需求有是多样化的，那么，该小企业适合选择的战略是（C．差异化战略   ）。  
对于小企业而言，创新难度大，需要借助于外部的力量进行的产品创新类型是（D全新型　）产品创新。
对中小企业的划分没有（D所有制）的限制。
个人独资企业最显著的特点是（A组建和终止快捷）。
根据小企业的经验，速动比率在（A １）是最佳的。
根据员工是否脱产可以把员工培训分为脱产培训和（ A在职培训）。
根据自身发展的客观要求, 通过外部组织化或建立协作关系以改善竞争中的不利地位, 弥补经营资源不足而采取的发展措施是如下哪种小企业经营战略 (A联合竞争型经营战略　)。
公司制企业的所有权归股东所有，决策权最终由（B股东）共同控制。
供应链设计应以 (	B顾客需求)为起点。
购买一家现存企业之前，必须对其基本情况进行全面的审查，下列各项内容中，（	D员工知识结构	）项不属于审查范围。
家族企业最显著的特征是(D家庭与企业在目标和利益上的一致性)。
经调查研究表明，小企业创立的最主要和最直接的动力是（A争取更高的利润）。
竞争优势就是（D相对竞争对手而言的　）。
美国“假日旅馆”一改传统的建造摩天大厦的建筑风格，在郊外建起一幢幢开阔式的农家小院，这种使人耳目一新的创新方法是（D个性化服务法　）。
美国学者（ C麦卡锡）将企业可以控制的主要营销管理手段分为产品、价格、促销、地点。
某小企业围绕一个特定的目标市场进行专一化的生产经营活动，那么，该小企业实行的战略是（A．集中化战略  ）。 
纳税人通过合法的手段以纳税最优化为目的，在纳税决策中所作的决策称为（　C节税）。
企业成长的过程类似树木成长的过程。小企业是沿着“工人－小企业－大企业”这一过程发展，而大企业逐渐失去生命力最终让位于中小企业。这一理论是（A经济进化论）。
企业伦理与企业法规的关系体现在（B道德与法律在内容上相互渗透　）。
企业内部专门从事法律事务的工作人员是（D法律顾问　）。
企业营业执照的颁发部门是（	B工商行政管理部门）。
日本经营学家认为在现代市场中，永远存在市场的盲点。由此提出了（C市场缝隙理论）。
商业计划书中应向意向投资人出具关于该计划的保密须知或守密协议的是（B扉页　），其目的在于保证商业计划书的内容不外传和泄露。
市场退出有广义和狭义之分。广义的退出是指企业的一种收缩行为，包括修剪、规模收缩和范围收缩。其中（C范围收缩　）是公司的一种业务重组。
私营企业申请开办获准后，应该在获准后的（D30 ）日内提出开业申请。
通常，我们将创业动机是由环境被动驱动的创业者称为（B.生存型创业者  ）。 
通常，小企业创立期面临的最主要危机是（A资金短缺　）。
通过对企业资源、竞争能力及其所面临的机会与威胁等因素结合一起进行对比分析，从而获取企业竞争优势的分析方法属于（C SWOT法　）。
通过对直接影响工作绩效的关键性行为进行记录和考评的绩效考核方法被称为（C．关键事件法 ）。 
通过生产过程的创新和自动化达到降低成本、获取竞争优势的战略，一般适用于（B资本密集型　）小企业。
为了快速增加现有市场份额，吸引大量的购买者，小企业故意将产品或服务的价格定得较低，这种定价策略就是（B．渗透定价  ）。  
我国会计制度规定的利润表采用（ C多步式）结构。
我国界定小型企业的标准是采用（ C定量和定性相结合）方法。
我国目前在工商局注册登记的中小企业占全部注册企业总数的（ A90％）以上。
我国资产负债表的格式是（C账户式）。
下列不可用作小企业界定标准的是（C生产产品的类型）。
下列不可用作小企业界定标准的是（生产产品的类型  ）。 
下列不是利润表组成要素是（A资产）。
下列不属于特许方为被特许方提供的资源是(C经营自主权)。
下列各选项中，（A企业间拆借和社会筹资　）最有利于节税。
下列经营者类型中属于“创业家型”的有（　D独立型经营者）。
下列选项中，哪种方式最有利于小企业进行税收筹划？（B．向金融机构借款  ） 
下列营销组合因素中, 能够直接产生收入的途径是（D定价）。
下列指标中，（ C速动比率）是用来反映小企业短期偿债能力的指标。
消费者购买决策过程的第一个阶段是（C购买决策）。
小企业采用低成本战略参与市场竞争的方式有多种，其中，（D更好的质量，较低的价格　）是最好的方法。
小企业处于导入阶段，可以采取的技术创新战略有（A新市场战略　）。
小企业的经营理念是（　B不断发展变化）的。
小企业根据自身优势和目标市场的情况与要求，专门针对某一类顾客、某一地区等开展营销活动，这就是小企业的（A专门化战略　）。
小企业构建管理团队的关键在于各类人才的（B互补性）。
小企业选聘人才的首要原则是（C德才兼备）。
小企业选聘人才时最常使用的一种工具是 ( 	C面试	)。
小企业在筹集生产经营和发展所需要的资金时，要全面考虑、综合权衡资金成本和融资风险之间的关系，在资本成本最低或效益最大的前提下适当控制融资的风险，这一融资原则是（A．最佳资本结构原则）。 
小企业在创业阶段更为适用的战略是（C单一细分战略　）。
小企业在负债筹资或权益筹资之间进行选择时，有些因素必须考虑除了（ C合适的银行）。
小张拥有丰富的工作经验和一定量的客户群，他适宜采用（	B创建一家新企业	）的形式创业。
新办一家企业，预测所需筹措的资产需求的起点是（ C．销售预测   ）。 
信用销售对于卖方来说的最大好处是（A增加销售量）。
选择特许经营模式进行创业，其优势之一就是（	B可以得到特许经营企业系统的管理培训和指导	）。
一般中小企业对电子商务的应用，当企业加入互联网，进行上网宣传这属于发展阶段中的（初级应用 ）阶段。 
一个企业的规模大小只有在与其他企业的规模相比较时，才可能确定其真实含义。这就是确定企业大中小标准的（   相对性原则）。 
一个企业家在创业的实质性阶段首先要面对的问题是（C选择企业的所有制形式）。
一家小企业利用锯屑、木片等为原料开发出一种可以替代普通木料的“压缩木料”，并取得同样的效果，但成本却只有普通木料的一半。这种降低成本并取得竞争优势的战略是（B改进设计战略　）。
一些富有的个人出资协助具有专门技术或独特概念的原创项目或小型初创企业，进行一次性的前期投资，这种资金筹措的方式是（B．天使投资  ）。 
以该公司未来的盈利水平为基础对预售小企业进行的价值评估称为（C盈利能力评估法）。
以下不属于特许人向受许人提供的支持是（ D．经营自主权 ）。 
以下关于风险特征的描述，不准确的选项是（D风险与收益成反比例变动）。
以下哪种经营方式不属于小企业通常采用的方式 (　B垄断式经营)。
以下组织形式中，出资人对企业债务承担有限责任的是(B公司制企业	)。
英文的商业计划一般以30—50页为宜，中文的商业计划以（　D20-35）为宜。
用于对小企业的长期偿债能力进行分析的工具是（ A负债比率）。
由于各种原因使结果与预期发生背离而导致的利益损失的可能性就是（A风险）。
由于息税前资金利润率和贷款利息率的差额波动具有一定的不确定性，所带来的风险是（D财务风险　）。
有关创业计划的保密须知或守密协议通常附在（B.扉页  ）中。 
员工参与管理属于人本管理的（B决策沟通）层次。
在编制财务报表时，最后编制的一个报表是（ D现金流量表）。
在商业计划书的写作中，凡是涉及到数字的地方一定要提供必要的（　C定量）分析。
在税率不变的情况下，如果物价持续上涨，采用（B后进选出法　）可以使企业期末存货的成本降低，本期销货成本提高，从而降低应纳税所得额，达到减少所得税的目的。
在以下营销组合因素中，能够直接产生收入的途径是（D.定价  ）。 
整个商业计划的第一部分，也是最重要的部分是（A摘要　）。
整体产品的概念中，“售后服务”属于产品的（C延伸层　）。

 多项选择题
ERP 的主要功能模块包括 (A生产控制管理模块B物流管理模块C财务管理模块E人力资源管理模块	)。
按危机来源划分小企业遇到的危机类型包括（A供应危机B财务危机C品牌危机　）。
按照创业动机的不同可以将创业者分为（ C.生存型创业者      D.机会型创业者 ）。 
按照企业经营业务发生的性质，通常把企业一定期间内产生的现金流量划分为（A经营活动产生的现金流量B投资活动产生的现金流量C筹资活动产生的现金流量）。
按照特许经营权的内容进行划分，可以将特许经营分为(	A、产品商标型特许E、经营模式特许)。
波特教授认为，狭义的小企业竞争优势通常包括以下基本形式：（A成本领先C标新立异　）。
产品创新是指企业首次向市场提供在技术上有某些改变的新产品的过程。技术上的改变是指（B性能的提高C外观的改变E产品质量的改善）。
常见的创业计划格式包括如下内容：（A.封面B.扉页D.目录 C.内容E.附录  ）。 
创建小企业必须具备的主要资源条件有（A资金B专利权D人才E管理能力）等。
创建新企业的必备条件有（A．拥有专利技术 B．拥有工作经验D．拥有一定量的客户群  E. 获得充足的创业资金 ）。 
创业板与主板市场的根本区别在于（B．上市标准不同 D．服务对象不同 E．交易制度不同）。 
创业风险来源于（A资金风险B市场风险D管理风险）。
创业机会对小企业成功经营具有独特的价值。表现在以下几个方面：（A它是企业的稀有资源B它有利于企业产品的开发D它有利于企业快速占领市场）。
创业团队有（A.资金主导型的创业团队       B.技术主导型的创业团队      C.平等型的创业团队   E.资本技术联合型的创业团队 ）等模式。 
创业者打算购买一家现存企业之前，必须对其进行全面的审查，主要包括(B市场状况C财务状况D出售原因)。
促成顾客初次购买的营销策略主要有（ A营销人员要努力提高顾客对产品的直观感觉价值C充分利用人员价值和形象价值的促销作用E根据顾客需要和企业的资源能力条件，有选择地提高企业产品和服务价值）。
大型企业难以具备的、中小企业独具的特点是（A数量多、分布广B体制灵活、组织精干C管理水平相对较低D产出规模小、竞争力弱E “家族”色彩浓）。
当产品生命周期进入成熟阶段，企业应采取的策略是（A．市场改进B．产品改进D．营销组合改进）。 
导致创业团队分裂的主要矛盾有（A有些成员的能力不适应企业的发展B团队思想不统一，成员的经营理念与方式不一致C团队成员的性格、个性、兴趣不合D创立初期缺乏一个明确的利润分配方案）。
对小企业竞争优势的认识，许多企业家存在一些误区，如（B小企业与大企业根本不可能在同一起跑线上竞争C对于小企业而言，好的商业机会已经消失了E小企业应选择成长迅速的行业　）。
对小企业行业选择进行分析的代表人物有（　A施太莱B官俊荣C莫斯E太田一郎）。
对于我国小企业来说，适用的融资渠道有（A银行贷款B商业信用C政府资助D个人资金）。
服务商品与实物商品相比，具有如下特点（B不可分离性C差异性D缺乏所有权　）。
服务型小企业的地点选择应重点考虑以下因素：（ B.交通是否便利 C.顾客的数量和质量 D.周边的商业氛围）。 
个人独资企业的优点体现为（A组建和终止容易B创建成本低C税后利润归个人所有D决策权完全集中于企业主 E没有信息披露的限制）。
根据波特的竞争对手分析模型，对竞争对手的分析主要集中在以下哪些方面？（A．竞争对手的未来目标B．竞争对手的自我评价和产业的评价D．竞争对手的现行战略 E．竞争对手的潜在能力 ） 
根据产业分工理论，下列适合小企业发展的行业有（A服务性产业B手工制品业D原料来源分散的行业E生产地区性产品的产业）。
根据经营者的特质，可以把小企业经营者划分为（A“技术专家型”经营者B“鼓动家型”经营者D“战略家型”经营者　）。
根据日本学者太田一郎的观点，下列适合小企业生存发展的分散型部门是 (C纺织品D副食品　)。
根据我国公司法规定，公司具有如下特征（A是依法设立的社会经济组织B是企业法人C所有权归股东所有D决策权最终由股东共同控制E以营利为目的的法人团体）。
根据熊彼特的分析，属于创新活动的情况是（A生产新产品B使用新技术C开辟新市场D采用新的组织形式E发现和控制原材料的新来源）。
供应链中流动的资源有（A物流B信息流E资金流）。
关于逃税、避税、节税的区别，以下说法准确的是（A逃税是违法的，避税是不道德的，节税是政策予以鼓励的C逃税和避税都削弱了国家的宏观调控能力　）。
管理风险包括(A组织风险B决策风险C意识风险)。
广告目标的类型有（ A通知型广告目标C说服型广告目标D提醒型广告目标）。
合伙企业的缺点主要有（A、普通合伙人的无限连带责任 B、合伙人之间的关系较难处理，管理协调成本较高C、潜在的个性和权利冲突D、产权流动、企业规模和融资能力受限制E、企业寿命不会太久企业寿命不会太久）。
衡量小企业短期偿债能力的指标包括：（B.流动比率 D.速动比率 E．现金比率 ）。 
划分中小企业的一个重要原则就是相对性原则，即从企业所处的（A地域D行业E时间）上来进行观察。
货币结算是指企事业单位之间以及个人与个人之间因（	A商品交易C劳务供应D资金调拨	）等经济活动所引起的货币收付行为。
家族企业的管理特征有( 	C集权式的组织模式D“家长”的示范作用E	恩威并用的管理方法)。
家族企业的特征有（	A人文色彩浓厚B以创始人为核心组成企业决策中心D家庭与企业的长远目标和利益的一致性）。
家族企业的优势之一就是创业成本较低，主要表现为：（A.经营管理成本低C.用人成本低E.融资成本低    ）。 
交易费用是指一系列制度成本，包括（A、谈判成本B、实施契约的成本C、监督管理成本D、信息成本E、界定和控制产权的成本）。
可以用来评价小企业发展的指标是（A、员工数量B、资产规模C、销售额 D、竞争能力）等。
美国学者威廉·布里奇斯将创业者的资格要求归纳为（A.欲望  B.能力  C.资本  E.气质   ）。 
面对企业成长期的主要危机，小企业通常采取的策略有（　A全面降低成本C调整企业战略E引进人才）。
目前，我国家族企业的管理尚不成熟，具有如下特征：（A．集权式的组织模式 C．创业者凭借个人在家族中的威望进行管理 D．具有家长的示范效应）。 
目前我国小企业面临的主要机遇有（A国民待遇与产品准入B资本市场与金融服务C市场开放与出口环境E关税降低与生产成本）。
评估现存企业的方法主要有( 	A市场价值评估法C盈利能力评估法D现金流量折现法E资产价值评估法	)。
企业登记注册是行使国家管理经济职能的一项行政监督管理制度，主要包括（B营业登记E企业法人登记）。
企业抵御和化解风险的途径包括（A、投资主体分散化B、提高企业管理水平C、合作研究策略D、增强企业实力E、减少风险投资规模）。
企业家创业的劣势包括(A工作压力大、负担重C工作时间长D管理工作繁杂E经营风险大)。
企业市场营销组合的内容包括（A．产品B．价格D．分销 E．促销  ）。 
请顺序排列出，小企业采取目标市场营销的STP战略步骤：（A市场细分C市场定位D目标市场选择　）。
商业计划的外部使用者包括（C顾客D供应商E投资者　）。
商业计划是一份全方位的项目计划，它从企业内部的（A、人员B、制度C、管理D、企业的产品E、营销和市场）等各方面对即将展开的商业项目进行可行性分析。
商业计划书的附录包括一些必要的相关信息，譬如（A产品说明书或照片B关键组件的供应商D特定地点因素E许可的复印件　）等。
实行双重纳税的组织形式为（ C有限责任公司D股份有限公司）。
网络渠道的主要功能有（A订货功能C结算功能D配送功能）。
下列可以成为企业外部人力资源的是（A科研部门及大专院校B离退休人员D兼职工作人员E “闲置人才”）。
下列选项中，（C市场调研D案头分析）属于研究创业机会。
下列选项中，属于小企业退出障碍的是（B心理障碍D物质障碍E　制度障碍）。
下列战略中属于小企业职能战略的有（A市场营销战略C研发战略E人力资源战略　）。
下列属于广义电子商务基本功能模块的是（A、企业资源计划B、客户关系管理C、初级网络营销D、电子商务基础E、供应链管理）。
现金流量表是以现金为基础编制的，这里的现金是指（ A．银行存款 B．库存现金C．其他货币资金  D．现金等价物  E．可支付的定期存款）。 
现金流量表是以现金为基础编制的，这里的现金是指（A库存现金B银行存款C其它货币基金D现金等价物）。
小企业采取差异化战略时，应注意的事项：（A处理好产品的差异化与成本之间的关系D运用专利权保护自己E处理好服务的差异化与成本之间的关系　）。
小企业常常用的风险防范策略主要有（ A．风险回避 B．风险转移 C．风险降低D．风险分散 E．风险承担 ）。 
小企业常用的财务报表是指（B．利润表C．现金流量表 D．资产负债表  ）。 
小企业常用的经营方式主要有（C利基经营D差异化经营E特许经营　）。
小企业存在与发展的基本理论包括（A、经济进化论B、不完全市场理论C、规模经济理论D、产业分工理论）。
小企业的经营者和所有者在负债和权益之间进行选择时必须考虑的因素有（A企业的潜在获利能力B筹资的风险D表决控制权）。
小企业的内部财务分析包括（ A小企业获利能力分析B小企业短期偿债能力分析）。
小企业进入成长阶段后，可以采取的技术创新战略有（B、市场渗透战略C、市场竞争战略E、产品或服务开发战略）。
小企业进入衰退阶段的技术创新战略选择有（A紧缩性战略B稳定性战略D转移战略）。
小企业经营战略是一个完整的体系，通常可以划分为（A企业战略C　职能战略）两个层次。
小企业可获得的商业信用多种多样，常见的有（A、应付账款B、应交税金C、商业票据D、预收账款）。
小企业内部的人才可以划分为（A、实干家B、创新者D、多面手E、缜密型人才）。
小企业人才引进应遵循如下原则（ A适用原则C按劳分配原则D超前性原则）。
小企业适宜采用的定价策略主要有 （A．撇脂定价C．跟踪定价 E．渗透定价）
小企业为了克服人力资源的限制，可以利用的外部人力资源。包括（A、与有关科研部门或大专院校建立技术协作关系B、聘用兼职专业技术或管理人员C、聘请国内外专家、学者为企业生产经营提供指导D、与有关大中型企业联合开发E、聘请离退休人员）。
小企业选聘人才常用的渠道有（A、就业服务机构B、广告招聘C、内部选拔D、个人推荐）。
小企业运营系统设计的主要内容包括（A．产品和服务设计B．设施选址和布置 C．生产计划和工作设计  ）。 
小企业在进行人才选聘时应遵循一定的原则，以尽量降低选错人的概率，这些原则包括（A．德才兼备C．不拘一格，能力至上D．内部优先E．量才适用）。 
小企业在市场中必须承担的风险有（A经营风险C财务风险D投资风险　）。
小企业在选择团队成员时，应考虑的问题有（A人才要具有一定的专业知识或基本素质B公司的整体策略D整体的协调一致）。
小企业主在负债融资和权益融资之间进行抉择，其主要影响因素有：（ B.企业的潜在获利能力 D.融资风险E.表决控制权  ）。 
小型企业是指（B劳动力D劳动对象E劳动手段）在企业中集中程度较低的企业。
信用的 5C 原则是指（A、性格B、资金C、环境D、能力E、抵押品）。
行业中，竞争者的威胁程度取决于进入壁垒，这些障碍主要包括以下内容：（ A.难以获得必要的原材料 B.较难开拓分销渠道D.对专有技术的控制  ）等。 
虚拟企业的运作模式有( 	A虚拟生产B人员虚拟D功能虚拟E策略联盟	)。
衍生企业与母体组织之间在资源或能力上具有密切的联系，衍生企业可以从母体组织获取以下哪些资源？（A．管理资源B．技术资源D．顾客资源  ） 
一般情况下，按有利于节税的顺序，排列下面的筹资方式：（A、自我积累B、发行股票C、企业间拆借D、社会筹资E、金融机构贷款）。
一份好的商业计划应具备的特点有（A、有一套完整的格式B、有明确的针对性C、长度适宜D、写作风格恰当，言简意赅，内容丰富E、严密的逻辑性和严谨的科学证据）。
一份精彩的商业计划需要企业投入一定的人力、物力和时间，因而企业应为准备该计划设计一张总日程表，并列出（A、必须完成的任务B、优先度C、负责人D、任务开始时间E、任务完成时间）等事项。
一个好的利基市场应该具备以下特点：（A、市场需求足够大B、市场有潜力C、市场是空白的D、小企业可以获利E、小企业掌握足够的资源）。
一个好的审阅者可以对商业计划书提供一种外部的客观评价，这种外部审阅者主要指（B、律师C、生产技术专家D、会计师事务所E、市场营销专家）。
以下属于利润表主要项目的有（A、主营业务收入B、主营业务成本C、营业利润D、利润总额E、净利润）。
影响和制约小企业发展的外部宏观环境因素包括（A、国家政治形势B、国民经济形势C、科技发展水平D、人口结构及收入水平E、社会文化环境）。
影响消费者购买行为的个人因素主要包括（A、年龄B、生命周期阶段D、生活方式E、职业）。
影响小企业获利水平的因素包括（ A经营费用B主营业务收入）。
影响小企业设施选址的主要因素有（A．成本因素B．市场位置因素C．人力资源因素 D．基础设施因素  ）。 
与大企业经营者相比，小企业经营者的特点表现为（A、自主性B、灵活性C、冒险性D、集团性）。
在成熟期企业可以采取的营销策略有（B、产品改进C、营销组合改进D、市场改进）。
在企业的道德规范建设中应主要考虑（A、领导的性质C、对员工的引导E、企业文化的基本价值取向）。
在税率不变的情况下，如果物价持续下降，可以采用以下哪种方法，使企业期末存货成本降低，本期销售成本提高，从而降低应纳税所得额，达到减少所得税的目的？（A．先进先出法 ） 
在小企业的长期偿债能力分析中，（A、资产负债率B、产权比率C、有形净值负债）越低，说明企业的长期偿债能力越强。
摘要是商业计划的主要组成部分，必须具有强烈的吸引力和说服力，这一部分描述的内容应包括（A、报价C、商机和战略D、竞争优势和盈利能力E、企业理念和特征的描述）。
职务分析是人力资源管理的一个基础要素，可以广泛运用于多个方面，如（A、员工招聘B、绩效考评C、薪酬设计D、员工培训）。
准时制生产对小企业的生存和发展意义重大，表现在：（A．节约资源、降低生产成本D．降低库存成本和资金占用率 E．帮助小企业与供应商建立良好的合作关系  ）。  
资产负债表的三大要素是（A、资产B、负债C、所有者权益）。
资产价值评估法反映的是企业资产的市场价值，具体方法有 (	A、调整账面价值法C、重置价值法D、清算价值法)。

判断正误题 
“机不可失，时不再来”这句话形容创业机会具有风险性。（×）
“闲置人才”是指多余人才。（×）
SWOT分析法是对企业现状的一种动态概述。（√）
按照日本学者太田一郎的分析，适合小企业的部门是集中型部门。（×）
按照小企业管理的管理职能进行划分，小企业管理主要有以下内容：决策、计划、组织、领导和控制。（√） 
伴随着企业的发展，其组织形式也自然会发生变化，由小到大，由简单向复杂、由低级向高级发展，组织形式越高级越复杂就越好。（×）
保护社会利益及社会的发展是国有大企业义不容辞的社会责任，相比较而言，小企业没
避税是对多种纳税方案进行精心比较后，采用税负最低的方案，从而达到减轻税负目的，是生产经营决策在税收方面的具体表现。（×）
差异化战略是所有战略中最容易理解也最容易接受的，它的目标就是要使小企业成为市场中成本最低的生产者，让小企业的产品或服务在市场中以成本的优势与他人竞争。（ ×） 
产品创新分为两个阶段，即技术化阶段和产品化阶段。（×）
处于创立期的企业应谋求足够的资金为起点；成长期的企业要注意稳定基础；成熟期的企业在不断创新。（√）
创建新企业融资比较困难，经济效益也不稳定，难以吸引人才。（√）
创新战略的基本内容目标包括产品创新、工艺技术创新、管理创新和服务创新。（ √ ）
创业的必备条件包括拥有专利技术、工作经验和客户群以及创业资金，三个条件必须全部具备才有可能创业成功。（×）
创业的过程包括捕捉创业机会-研究创业机会-制定创业计划三个步骤。（√）
创业计划的开发可能会形成有利于小企业的机会，但仅仅有一项计划并不意味着企业会自动获得成功。除非存在根本性的商机，再加上掌握商机所必需的资源和团队，否则世界上最好的创业计划也不能有所作为。（ √ ）
创业计划一般而言只是提供给外部使用者，目的是为了获得对方的融资。（ ×）
创业计划一定要由专业人士来编写，但是需要创业者提供资料。（×）   
创业团队是任何一个公司人力资源的核心。（√）
创业团队在组建时不仅要考虑团队成员在经营管理职能上的多样性和完备性，还要考虑团队成员在每一职能上的专业水平。（√） 
创业者的动机可能是由环境被动驱动的，一些创业者由于受到市场中某个新机会的驱动开展创业，这属于生存型创业者。（ ×） 
创业者要想获得成功，客观上需要了解社会环境因素，并能够从中找到突破口；主观上也应该具有一定的能力。（√）
创业者在创业初期，必须制定一个企业规划，即长期的远景规划。（×）
创业者在年龄方面有严格的限制，年纪大的人不应该创业。（×）
从时间上的相对性来看，小型企业的概念是随着经济发展及社会变化而不断变动的。（√）
从时间上看，一个国家范围内,小型企业的划分标准是随着经济发展及社会变化而不断变动的。（√） 
从特许经营模式实际运作过程来看，由于特许人对加盟企业没有所有权，控制力度减弱，一旦某个加盟店的企业形象受损，会影响总店的声誉；（ √ ）
从行业上看，小型企业的实际规模在不同的行业差异是较大的。（×）
从行业上看，小型企业的实际规模在不同的行业差异是较大的。也就是说,不同的行业,小型企业的实际规模是不同的。（√）  
当小企业难以实现有形产品的差异化的时候，可以推出服务差异化的战略。（ √ ） 
低成本战略只对大公司有效，因为大公司可以追求规模经济，降低成本。（×）
电子商务就是网络营销。（×）
电子商务是指通过利用现代信息技术、网络技术和多媒体交互技术等，使企业在创造和提供顾客价值上，获得在传统营销中所不具有的一些独特优势而开展的电子化营销。（×）
定价时价格弹性低的产品应采取降价策略。（×）
对分销渠道方案的评估，通常可以从适应性、经济性和可控制性三方面进行考察。（ √ ）
对小企业最具吸引力的行业，必定是成长最迅速的行业。（×）
对于资金主导型的创业团队来说，有了足够的资金，定能创业成功。（×） 
对债权人来说，企业的流动比率越高，说明企业偿还流动负债的能力越强，债权人的权益就越有保障。而对企业经营者和所有者来说，流动比率也是越高越好。（ × ）
法律引导人们信守道德，道德可以作为维护法律的威慑力量。（×）
法律与道德都能起到惩恶、劝善的作用。（×）
法人企业的出资人一般对企业债务负连带责任。（×）
风险和收益成反比，即风险越大，收益越小。（×）
风险是指企业对外部环境因素估计不足或无法适应，或对技术创新过程难以有效控制而造成的技术创新活动失败的可能性，所以风险不可度量和预测。（×）
个人独资企业是最早产生的也是最简单的企业形态。一直以来，它都是我国小企业采用的唯一一种组织形式。（× ） 
供应链管理是一种集成的管理方法，包括计划、采购、制造、配送和退货五大基本内容。（ √ ）
管理创新是企业创新的基础，技术创新是企业创新的保证。（×）
规避风险就是“居安思危”。（×）
核心能力是指居于核心地位并能产生竞争优势的要素作用力，也就是企业内部人、财、物的简单加总。（×） 
核心主导的创业团队是先有创业团队后有创业点子，而群体性创业团队则是先有创业点子再有创业团队。（×）
横向联合经营是指大企业将产品的部分零部件、工艺或服务，层层转包给小企业的一种生产方式。（×）
加盟特许经营的总部提供的一整套运作模式是特许经营的标准，应该完全照搬。（√）
家族企业的家长式管理方法，在创业初期，生产品种单一、生产关系比较简单的情况下，是行之有效的。（ √ ） 
家族企业都属于小企业。（×）  
家族企业难以吸纳外来优秀人才，人事安排也常常因人而设，所以家族企业很难发展成为国际领先的跨国企业。（×）
降低工资费用的低成本战略更适于资本密集型行业的小企业。（×）
近年来，我国中小型企业发展飞速，截至2010年末，注册登记的(中)小企业已经超过1100万户。（√） 
密集分销时严格限制在分销系统某一层级上的中间商数目。（×）
民间借贷实质是以借物来融资的一种方式。它所具备的优势：一是融资与融物二合一，企业可以很快获得资产的使用权；二是租期长、租约稳定，可以减缓企业资金负担以及租赁方的投资风险。这些优势使其非常适用于我国目前的小企业融资。（ ×） 
目前，我国中小企业的界定标准包括从业人数、产业性质、资产总额等指标。（×） 
目前在我国注册登记的(中)小企业已经超过1000万户。（√）
评级量表法是依据某一考评维度，如工作质量，工作态度，或者依据员工的总体绩效，将被考评者从最好到最差依次进行排序。（ ×） 
企业抵御风险的最根本途径就是增强自身实力，实现企业经营的规模化，但是只有大企业才能从规模化经营中受益。（×）
企业发展战略指的是市场的进入。（×）
企业法人登记注册的主要事项包括：企业名称、住所、经营场所、法定代表人、经济性质、经营范围、经营方式、注册资金、从业人数等等内容。（√）
企业可将高级管理人员、高级技术人员等对企业贡献度大的员工的薪酬水平定位在市场薪酬水平之上，以保证其具有市场竞争力；而对于一般岗位的员工，因为市场上供过于求，替代成本较低，企业可将薪酬水平定位在等于或低于市场薪酬水平，以约束企业的薪酬成本。（ √ ） 
企业退出意味着资源的“失业”。（×）
企业主计划预计实现的企业规模和盈利水平与企业的组织形式无关。（×）
潜在获利能力、筹资的风险和表决控制权是小企业的经营者和所有者在选择筹资渠道时，必须综合考虑的几方面问题。（√）
全新型产品创新是改进型产品创新的极限。（×）
群体性的创业团队比有核心主导的创业团队稳定。（×）
人本管理思想是以人为中心的人力资源管理思想。（√）
人力资源是取之不尽，用之不竭的资源。（×）
人力资源专指脑力劳动者，不包括体力劳动者。（×）
商业计划的开发可能会形成有利于小企业的机会，仅仅有一项计划意味着企业会自动获得成功。（×）
商业计划的内容涵盖一个健康的企业所包含的各个方面，而且是一份准确的定性分析。（×）
商业计划和项目可行性报告既有区别又有相同之处，商业计划主要侧重于项目本身技术方面的分析，同时也针对项目实施所带来的经济小进行评估。（×）
商业计划是一部关于企业的过去、现在的完整描述。（×）
市场风险主要是由于产品市场的多变性引起的。（×）
市场营销的基本原理和营销策略对大企业和小企业都是相同的。（×）
书面的商业计划对于确保系统覆盖新企业的重要特征是必不可少的。（√）
所谓顾客忠诚，是指一个人通过对某一产品价值在使用中的可感知效果（或结果）与他之前的预期价值比较后，所形成的愉悦或失望的感觉状态。（  ×） 
所谓相对性就是从企业的所有制结构上来进行观察。（×）
所有的企业家在创办企业的时候都不会想到退出策略，只是迫不得已时才考虑退出问题。（ × ） 
逃税、避税、节税都削弱了国家财力和宏观调控能力。（×）
逃税、避税、节税中只有逃税是违法的。（√）
逃税是违法的，也是不道德的；避税虽然不违法，但与政府的税法精神相违背，有悖于道德的要求；税收筹划既与税法不相违背，也符合道德规范，甚至是税收政策予以引导和鼓励的。（ √ ） 
特许经营是一种致富捷径，不存在风险。（×）
投资者宁愿选择一流的设备加二流的管理人才也不愿选择一流的管理者加二流的设备。（×）
网络营销的定价应比传统营销高 15% 左右，采取高价策略。（×）
为了满足企业自身经营所需要的资金，仅凭权益资金往往是不可能的，还需要借入一定的债务资金与之配比，这样就需要充分考虑资金结构，以确保尽可能大的收益、尽可能小的融资成本和合理的风险。（ √ ） 
我国公司法规定的公司为有限责任公司和股份有限公司两种。（ √ ） 
我们日常所说的特许经营指的是产品商标特许经营方式 （×）
我们通常所说的管理团队主要是指经理人员，并不包括专业技术人员。（×）
物流管理就是在保证供应链的前提下降低库存成本而进行的一系列管理活动。（ ×）
细分市场有吸引力，如果小企业自身的资源条件达不到要求，则要尽力创造条件进入该市场。　 （×）
小企业的经营理念一经确定，就一成不变。（×）
小企业的经营者和所有者在选择融资渠道时，必须综合考虑企业的潜在获利能力和表决控制权两方面的问题。（ ×）
小企业的竞争优势是一种比较优势。（√）
小企业的培训学习仅仅是为了提高员工的知识水平和操作技能。（ × ） 
小企业的企业家要预测新办一家企业的资产需求通常采用市场价值评估法。（×）
小企业的员工都应该是多面手，能够掌握多种技能。（√）
小企业风险管理的方法包括风险预测和识别、规避风险、转移风险、分散风险和控制风险。（ √ ） 
小企业激励员工时应遵循“平均激励”的原则。（×）
小企业可以获得的商业信用主要有应付账款、商业票据和预收账款。（√）
小企业可以通过各种方式来降低风险，如采取现金折扣方式销售产品等。（√）
小企业融资的合理性原则是指企业各项长期资金的构成和比例关系，就是通常人们所说的长期债务资本和权益资本的合理比例。（ ×）
小企业引进人才时数量越多越好。（×）
小企业运营管理的关键目标是降低成本、实现产出的价值增值。（ √ ） 
小型企业的实际规模总是与经营额密切相关的。（×）
形式产品是产品的最基本的层次，是满足顾客需要的产品的核心功能。在旅馆，顾客要购买的基本服务是“休息与睡眠”。对于洗衣机，顾客要得到的基本利益是“洗干净衣服”。（ × ） 
修剪与规模收缩都改变了企业的经营方向。（×）
选择信用策略时，对于同样的信用条件，老年顾客比中青年顾客风险小。（×）
一般来说，小企业的财务活动就是指筹资活动和投资活动。（×） 
一旦发现创业机会，就应该快速采取行动来把握机会，进行创业。（ ×） 
一个企业不断调整其产品组合的宽度 . 深度和关联程度，可以大大提高企业的市场竞争力。（√）
引进消化型产品创新策略是指当市场上一出现新产品，企业就立即寻找新产品的缺点和不足而加以改进创新，以生产出更优秀的产品。（×）
影响消费者购买行为的主要因素由广泛到具体、由外到内依次包括文化因素、社会因素、个人因素和心理因素。其中，心理因素是四类因素中对消费者行为影响最广泛、最深远的。（ ×） 
优先任用企业内部人才是小企业选聘人才的首要原则。（ ×）
有承担的义务。（× ） 
与“继承者型”经营者相比，“创业家型”经营者具有更强的创业精神。（√）
与大企业相比较而言，小企业中“人”的因素具有更为重要的地位。（√）
在采用销售百分比预测新办小企业的资产需求时，资产同销售收入的比率关系在所有企业都是相同的。（×）
在采用销售百分比预测新办小企业的资产需求时，资产同销售收入的比率关系在同一行业是相对稳定的。（√）
在发达国家6％到15％的劳动人口是在大型企业里。 （×）
在进行筹资决策时，只要资产收益率比利率高，借款越多，则净资产收益率越低。（×）
在适用累进税率的条件下，先税后利的税收负担重于先利后税的税收负担。（√）
债务资金是企业借入的需要还本付息的资金。比如民间借贷。（√） 
注重实效的一个突出表现是，中小企业技术创新比大企业具有更高的效率。（√）
转移风险是对预测可能发生的风险在出现之前或已有出现苗头时，采取其他应急措施来回避，使其减少或消除风险侵害和避免损失。（ ×） 
转账结算是指不直接使用现金收付，而使用信用支付工具，通过银行把款项从付款人账户转移到收款人账户的一种货币收付行为。（√）
资产负债表是一种动态报表，报表使用者通过它能够简要地了解企业在报表日的财务状况，长期和短期偿债能力，资产、负债和所有者权益结构情况，以及企业资本结构状况等财务信息。（×）
最大限度地实现自身的价值，获得成功的满足感是人们创立小企业的最主要和最直接的动机。（×）

三、名词解释
SWOT分析法：一种企业内部分析方法，即根据企业自身的既定内在条件进行分析，找出企业的优势、劣势及核心竞争力之所在。因此，又称为态势分析法。 
差异化战略: 小企业对其生产或提供的产品和服务进行差异化以避开直接竞争，创造市场差别优势。也有学者把该竞争战略称为“别具一格”战略。 
创业资源：是指在创业活动中替企业创造价值的特定的资产，包括有形与无形的资产。人们可以通过对不同资源的整合和利用，使其发挥最大的效益。 
风险管理：企业面对风险时采用科学有效的方法，以便用最小的成本获得最大安全保障利益的管理活动。 
个人独资企业:也称个人业主制（单一业主制）企业，是指由一个自然人投资，财产为投资人个人所有，投资人以其个人财产对企业的债务承担无限责任的经济实体。  
合伙企业: 由两个以上的合伙人订立合伙协议，共同出资、合伙经营、共享收益、共担风险，并对合伙企业债务承担无限连带责任的营利性组织。 
集中化战略：小企业在详细分析外部环境和内部条件的基础上，把经营战略的重点放在一个特定的目标市场上，为特定的区域或特定的购买者提供特殊的产品或服务，以建立企业的竞争优势及市场地位。  
价值链法：一个企业的价值链和它所从事的单个活动的方式，反映了其历史、战略、推行战略的途径以及这些活动本身的经济效益。 
精益生产：它是从准时制生产发展而来的，是以市场需求为依据，杜绝一切浪费，追求零库存、零缺陷，全员参与持续改进的生产方式。 
目标市场：小企业在市场细分的基础上，确定用产品或服务以及相应的一整套市场营销组合为之服务的特定市场。 
企业社会责任：企业在创造利润，对股东利益负责的同时，还要承担的对员工、消费者、社区、环境等其他利益相关者的责任
人力资源：一国或地区已经开发的、具有劳动能力的总人口数，对于企业来说，就是指那些有正常智力、能够从事生产活动的体力或脑力劳动者。 
人力资源管理：企业在人本思想指导下，通过工作分析、人力资源规划、员工招聘选拔、绩效考评、薪酬管理、员工激励、人才培训和开发等一系列手段来提高劳动生产率，最终达到企业发展目标的一种管理行为。 
特许经营: 特许经营人将自己所拥有的商标、名称、产品、专利和专有技术、经营模式等以合同的形式授予被特许经营人使用。被特许经营人按合同规定，在特许经营人统一的业务模式下从事经营活动，并向特许经营人支付相应的费用。 7.家族企业: 在企业的发展过程中，由一个家族控制该公司的部分股权，拥有公司的所有权并且参与管理。 
现金流量表：以现金为基础编制的财务状况变动表，用来反映企业在年度内资金的来源和运用情况以及各项流动资金的增减变动情况的报表。 
小企业市场细分：小企业根据购买者的特性差异把整个市场划分为若干有相似需求和欲望的消费者群体，从而选择适合自己产品的目标市场的方法。 
小企业市场营销：小企业选择目标市场，并通过创造性的行为，提供、出售同别人自由交换的产品和价值，以满足顾客需要来获得、保持和增加顾客，并从中获得自身利益的一种社会管理过程。 
运营管理：对产品或服务的生产过程和生产系统进行计划、组织、协调和控制。 
准时制生产：一种零库存的生产方式，它以降低成本、有效利用资源为准则，在需要的时间及时生产出所需要的产品，使生产过程尽可能短。 
资产负债表：用来总括地反映会计主体（如企业）在一定日期财务状况的财务报表。 17.利润表：用来反映企业在某一特定期间内的利润（或亏损）总额。 

四、简答题（每小题10分，共30分） 
1.经营小企业对创业者来说有哪些价值回报？ （1）收入回报。自主创业可以控制自己的收入。  （2）自我满足感。小企业经营方式上的灵活性能够最大程度地满足经营者个人兴趣的偏好，做自己喜欢的工作。  
（3）工作安全感。自主创业的人不会下岗，也不会被强制退休。  
（4）灵活性。自主创业独立、灵活，能够自由发挥自己的知识、技能和才干。  
（5）社会地位。自主创业的人通过成功经营和参加社会活动能够吸引公众的注意，获得一定的社会地位。  
2.影响创业团队组建的关键因素有哪些？ 
（1）团队异质性。团队异质性包括团队成员人口特征异质性及功能的异质性。前者主要是指成员在年龄、教育、先前的工作经历，以及是否有创业精神的父母等人口特征方面的差异。后者主要是指成员是否在管理、营销、财务、生产运作及工程技术等功能方面存在差异。 （2）团队完整性。团队完整性是指团队成员在职能上的多样性（功能异质性），以及在每一职能上,成员的专业水平如何。如果一个团队它在管理、营销、生产运作、工程技术及财务等经营功能上是完备的，并且每一职能上专业水平又很高，它就是完整的团队。 
（3）团队友谊。首先，建立在友谊基础上的团队,有利于快速实现团队完整性。其次，友谊导致团队成员更多的依赖心理契约。最后,更高水平的友谊带来团队成员的更多初始投资。  
 
3.小企业选择创业项目的时候应该注意哪些问题？ （1）把握生活方式、环境变化产生的需求。 （2）重视日常生活用品和服务项目的开发。 （3）满足不同顾客的需求特点。 （4）从“问题”中寻找机会。 
（5）把握市场上热销商品背后隐藏的机会。 
 
4.与大企业相比，小企业融资有哪些特点？ 
（1）小企业融资比较困难。当前，微型企业的金融服务仍处于空白状态。  
（2）开展小企业金融服务需要投入更高成本，因此金融机构更注重发展大型金融服务。  （3）小企业的特性一般比较强，每个企业都有不同的特点，难以使金融机构提供一个标准化的服务。  
（4）小企业融资存在显著的地区经济差异。一般来讲，经济发达地区社会资金充裕，经济机构众多，市场化程度高，小企业能够通过多种渠道获得多样化的金融产品和服务。 
 
5.小型家族企业的管理应遵循什么原则？ 
（1）明确家族成员的股权占有状况。家族企业往往只重视家族整体占有企业的股权，忽视了各家族成员独立的股权占有状况，导致了决策过程中责、权、利不清，决策效率及质量很难保证。  
（2）建立合理的董事会决策制度。明确了股权份额以后，议事过程中就应当严格按照一般企业董事会议事的通行做法，各成员以股东身份参与议事，逐步减少以血缘关系论资排辈的现象。 
（3）聘用专业化的管理队伍。人事安排上要避免任人唯亲。一方面，要大胆聘用职业经理人。另一方面，要不断提高家族成员的管理水平。同时，对有能力的非家族成员特别是职业经理人，给予股份激励，以此拉近他们与家族企业的距离。 
（4）逐步实现决策的民主化。创业者独立决策具有很大的风险，特别是一些有关企业发展全局的问题，一旦决策失误，会带来难以预料的损失。因此，必须提倡民主决策。 
 
6.选择创业项目应注意的问题
（1）把握生活方式、环境变化产生的需求；（2）重视日常生活用品和服务项目的开发；（3）满足不同顾客的需求特点；（4）从“问题”中寻找机会；（5）把握市场上热销的商品背后隐藏的机会。

7.中国小型家族企业的管理原则
（1）明确家族成员的股权占有状况；（2）建立合理的董事会决策制度；（3）聘用专业化的管理队伍；（4）逐步实现决策的民主化。

8.小企业怎样选择适宜的特许经营项目
(1)特许经营连锁系统的品牌形象和背景；（2）应当了解特许方对受许方的服务有哪些；（3）实地调研、选择理想店址；（4）认真阅读和推敲加盟条款。

9.小企业组建管理团队的注意事项
（1）所选配的人才一定要具有一定的专业知识或基本素质，在技术性问题上应能充分胜任他们的工作。
（2）选配人员一定要考虑到公司的创意特点，考虑到自己的整体策略以及团队成员对公司发展前景和使命的认同度。
（3）应注意选用人员的团队精神。小企业的风险大，不稳定，更需要整体的团结一致，吧团队的利益与企业的命运紧密结合在一起。
（4）所选用的人才尤其是关键岗位上的人才还需要具有创造精神，能够在总体策略的知道下，开创出一套工作方法和工作程序。

10.小企业融资应遵循的原则
(1)最佳资本结构原则。
小企业在筹集生产经营和发展所需要的资金时，要全面考虑、综合权衡资金成本和融资冈险之间的关系，在资本成本最低或效益最大的前提下适当控制融资的风险。
(2)合理性原则。
 筹集资金要以企业的实际需要为标准，应该有限度，而不是越多越好。因此，企业在筹集资金之前必须首先确定资金需要量，再确定筹集量。

11.小企业融资的特点
（1）小企业融资比较困难（2）开展小企业金融服务需要投入更高成本，因此金融机构更注重发展大型金融服务（3）小企业的特性一般比较强，每个企业都有不同的特点，难以使金融机构提供一个标准化的服务（4）小企业融资存在显著的地区经济差异。

12.小企业如何为其产品定位
（1）根据产品的属性和效用定位。即根据产品本身可以让消费者体会到的不同效果来定位；（2）根据产品的用途定位；（3）根据产品的加工水平和质量定位。不同的做工与质量要制定不同的价格，提供给不同的消费者；（4）根据使用者定位。即根据企业的目标顾客的需求定位；（5）根据产品独特性定位。这种定位可以区别于同类产品中其他产品的特点。

13.小企业人员招聘方面的优势与劣势
优势：（1）小企业一般属于私营企业，在管理和制度上层次少、决策快，在用人方面也比较灵活，不受学历、资格、年龄等条件的约束和限制，比较重视人的实际能力和工作实效；（2）小企业在报酬方面也比较灵活，没有论资排辈的限制，只要有贡献就会在薪金和奖金方面有体现。
劣势：（1）小企业知名度低；（2）小企业条件差。在工作条件、薪酬和福利待遇方面，小企业一般要比大企业差一些；（3）小企业没有安全感。小企业抵御风险的能力较差，破产和倒闭的比例就比较高，工作稳定性差。

14.小企业采用低成本战略的适用条件
（1）外部条件a现有产业中竞争企业之间的价格竞争非常激烈，降低价格，相对利润就会增加；b小企业所处产业中相关竞争者的产品基本上是标准化或者同质化，消费者购买决策的主要影响因素就是价格的高低；c小企业实现产品差异化的途径很少，只能通过降低产品的成本来保持竞争的优势；d消费者的装换成本很低。
（2）内部条件a小企业应有持久的资本投资和具有获得资本的途径；b具有合格的生产加工工艺技能，c认真的劳动监督。

15.小企业改善劳动关系的措施
（1）签订劳动合同。小企业要严格贯彻实施我国《劳动合同法》，保障企业和员工双方的合法权益；建立健全各项规章制度，照章办事。
（2）提供个人发展平台与机会。力求做到用人专业对口，发挥人才的特长；尽量提供晋升机会，不受资格限制，有真彩实学即可获得晋升。
（3）建立和谐的企业文化。努力创造出尊重知识、尊重人才的环境，大家把精力集中到工作上。
（4）推行员工持股计划。小企业可以根据实际情况给各类技术及管理人员一定份额的股票期权，并设定一个目标，只要达到目标，股票期权就可以兑现，是拥有者成为企业的股东并参股分红。把企业的发展和跟个人的发展结合在一起，吸引和留住企业发展需要的人才。
（5）关注员工工作压力管理。在生活方面应给人才以优待，多给他们提供方便，提供必要的场所，使它们能够单独工作和学习，并且在生活方面给予关心与关照。

16.利润表及其作用
利润表又叫损益表，是企业的又一张重要的财务报表，用来反映企业在某一特定期间内的利润（或盈亏）总额。 利润=收入-费用
作用：a利润表能够表明企业生产经营的成果；b利润表是考核企业计划完成情况的重要依据；c利润表是分析和预测企业收益能力的重要资料。

17.小企业运营管理的特征
（1）小企业的生产规模相对较小，产品品种相对较多；（2）小企业运营管理的灵活性比较强。（3）小企业运营管理的关键目标是降低成本、实现产出的价值增值；（4）小企业运营管理难度相对较低。

18.小企业财务风险控制的方法
（1）小企业的生产规模相对较小，产品品种相对较多；（2）小企业运营管理的灵活性比较强。（3）小企业运营管理的关键目标是降低成本、实现产出的价值增值；（4）小企业运营管理难度相对较低。

19.小企业怎样留住人才
(1)制度留人。首先要建立科学的人才选拔、任用制度。其次要建立科学灵活的用工制度，为企业提供广阔的发展和锻炼机会，吸引和留住人才。建立内部流动制度，让员工在企业内部找到适合自己的岗位。
（2）待遇留人。小企业应建立以业绩和效益为基础的分配制度，向关键岗位和特殊人才倾斜，真实、客观的反应人才的价值，保证各类人才得到与他们的劳动和贡献相适应的报酬。股票期权制是被企业广为采用的一种吸引和留住人才的长期机制。
（3）事业留人。要真正抓住人才的心，必须让他感到在企业里有自己的事业，有成就感。让他感到自己所在的起因有发展的前途，自己在企业里有良好的发展空间。
（4）情感留人。通过情感交流和心理沟通留住人才，善于用感情纽带把各类人才的心连接在一起，让他们充分感受到组织的温馨。

20.小企业应该承担的社会责任
（1）保障员工权益的责任。员工为企业生存、发展和获得利润提供劳动和管理，企业必须保障员工的合法权益，包括支付合理的工资报酬，对本企业员工的福利、安全、教育等方面承担义务。
（2）保障消费者权益的责任。保护消费者权益是企业最基本的社会责任。企业的这种社会责任要求企业为广大消费者提供花色品种繁多的、优质的产品和服务，履行对消费者的承诺。消费者有权要求企业提供所需的合格消费品和良好的后续服务，企业必须承担保障消费者权益的责任。
（3）保障债权人权益的责任。小企业的债权人，尤其是银行等贷款机构是小企业所需资本的最主要提供者。债权人要求小企业保障其合法权益，小企业必须履行其债务责任，按期偿付债务本息，保障债权人的合法权益。
（4）保护自然环境和社会生态平衡的责任。企业在履行这方面责任时应该做到 ：在选择产品品种和技术时，必须尽量减少对环境的不利影响；产品在生产、消费过程中都要考虑降低对环境的负面影响。
（5）保护社会利益和社会发展的责任。小企业的这种社会责任要求企业为社会创造日益丰富的物质财富，同时，要遵纪守法、诚实守信、公平竞争；合理纳税、还应当热衷于社会共饮事业。

21.小企业的质量控制方法
（1）增强和培养质量意识；（2）建立完善健全的质量管理体系；（3）推行全面质量管理。

22.小企业绩效考核应注意的问题
对小企业而言，既不能令考核过于复杂，又不能没有科学的程序和制度，这之间需要把握“度”。“度”应该包括几种平衡关系：第一，平衡考核制度的周密性与考核程序的明了性；第二，平衡考核内容的全面性与考核指标的重点性；第三，平衡考核工作的长期性与公司变化的时间性。

23.小企业诚信缺失的治理对策
（1）建立健全中小企业诚信法律和监管体系
（2）建立和完善全国性公开的中小企业诚信管理体系信息平台
（3）积极引导和完善中小企业的内部诚信管理

24.小企业实施精益生产的意义
（1）精益生产能够增强小企业运营管理的规范化
（2）精益生产能够极大地节约小企业的生产成本
（3）精益生产能够帮助小企业提高产品或服务的质量水平
（4）精益生产能够提高小企业员工对运营管理的参与度。

25.小企业风险管理的方法
（1）风险预测和识别（2）规避风险（3）转移风险（4）分散风险（5）控制风险

26. 简述小企业人才开发的劣势。
（1）知名度低。（2）条件差。（3）没有安全感。（4）对小企业的认识存在误区。

27. 简述创业企业抵御和化解风险的途径。
（1）投资主体分散化。（2）减少风险投资规模。（3）合作研究策略。（4）提高管理水平。（5）增强企业实力。

28. 简述小企业开展利基市场营销的原因。
（1）小企业一般规模都比较小，实力较弱，控制的资源有限；
（2）在激烈的市场竞争中，小企业要想与大企业正面交锋是非常困难的；
（3）避免与同行中的大企业或领先企业发生竞争 , 转而寻找被它们忽视的或尚未有竞争者涉足的利基市场不失为明智的选择；
（4）小企业机动灵活、市场适应能力强、反应快 , 在利基市场上操作起来往往游刃有余。

29. 小企业发展过程中所面临的主要风险有哪些?
(1) 经营风险：经营风险主要是指企业的生产经营受到企业内部、外部因素的影响，给企业的发展带来不确定性而产生的风险。包括价格风险、质量风险、技术风险和销售风险。
(2) 财务风险：财务风险是指企业利用财务杠杆收益而进行负债投资时增加破产机会或普通股利大幅变动而带来的风险。
(3) 投资风险。包括违约风险、利率风险、购买力风险和流动性风险。

30. 战略联盟具有哪些特征?
(1) 联盟各方的企业一般都具有某个方面的比较优势，有可相互利用之处。
(2) 联盟各方都有自己的发展战略，合作是为了实现各自利益与联合体的战略目标。
(3) 联盟各方的经营行为只受所定协议、契约的制约，在此之外都具有独立平等的法人资格。
(4) 联盟的期限一般都比较长，以联盟各方的发展需要而定。
(5) 联盟各方都是为了追求联合的协同效应，获得预期的经济效益。

31. 简述市场缝隙理论的基本内容。
日本著名经营学家长岛总一郎通过对几百家企业的企业管理诊断, 提出了“市场缝隙战略”理论。他认为, 在现代市场中永远存在着市场的盲点。小企业生产经营活动要围绕着 “寻找市场缝隙”而展开, 并以新产品的开发作为实施市场缝隙战略的核心。
从本质上讲, 市场缝隙战略是一种企业开拓市场的个性战略,是一种能够充分反映小企业特性的企业经营与发展战略。凡是能够在竞争激烈的市场经济之中生存与发展的小企业,除了政府的扶持之外, 更重要的就是每个小企业都要具有与其他中小企业所不同的地方, 才能创造商品的差异性, 并带来市场的繁荣。

32. 简要回答管理创新包括哪几种情况?
(1)提出或采用一种新的管理思想并加以有效实施；
(2) 设计一种新的管理模式；
(3) 创设新的组织机构或应用新的组织理论并使之有效运转；
(4) 提出一个全新的管理方式、方法；
(5) 进行一项制度的创新。

33. 简述职务分析在人力资源管理中的应用。
(1) 员工招聘。职务分析所形成的职务说明书提供了有关工作的内容、职责、要求等信息 ,这实际上就决定了企业需要雇佣什么样的人来从事该项工作。
(2) 绩效考评。绩效考评过程就是比较员工的实际工作绩效与要求其应该达到的绩效标准的过程, 职务分析方制定绩效考评标准和正确开展绩效考评工作提供了参考的标准和依据。
(3) 薪酬设计。通过职务分析可以对工作任务有一个清楚的了解 , 在此基础上才能比较准确的评估该工作的价值, 才能确定应该为从事该项工作员工提供什么样的薪酬。
(4) 员工培训。通过职务分析获得的结果可以确定工作对员工技能的要求, 从而可以确定 应该对员工进行何种技能的培训, 以及培训的水平和要求等。这些也是制订员工培训指导计划和人力资源开发计划需要的信息。

34. 简要说明资产负债表、利润表和现金流量表之间的区别与联系。
资产负债表、利润表和现金流量表是戈要的财务报表, 是任何企业都应该编制的财务报 表 , 这三者之归既有联系又有区别
(1) 主要财务报表之间的区别
A.资产负债表是静态报表, 而利润表和现金流量表都是动态报表。
B.资产负债表反映的是企业在某一特定时点的财务状况, 利润表则反映了企业在某一特定时期内的经营成果, 而现金流量表则反映了企业在一定时期的现金流入和流出, 反映的是动态财务状况。
C.报表的格式不同。
(2)主要财务报表间的联系
资产负债表、利润表和现金流量表共同反映了一个企业的财务状况、经营成果和现金流量, 都是以一个企业相同的会计账簿、会计凭证和其它会计信息编制的。在编制过程中, 往往先编制利润表和资产负债表, 然后根据资产负债表和利润表中的相应数据编制现金流量表,即:资产负债表、现金流量表和利润表。

35. 简述利基市场的特点。
(1) 明确或潜在的市场需求；
(2) 市场是空白的或被竞争对手忽略；
（3）需求足够大，保证可以从中获利；
(4) 小企业掌握的资源能与该市场的需求相适应，保证能及时、有效地为潜在顾客提供满意的商品或服务。

36. 简述小企业管理创新应当考虑哪几个方面因素?
（1）建立有效的管理机制；(2) 激发企业技术创新的潜能；(3) 建立企业的战略管理；(4) 加强对知识产权的管理；(5) 走企业管理信息化之路。

37. 简述企业伦理与企业法规的关系。
(1) 两者的调节方式不同；
(2) 两者所要规范的行为不同；
(3) 法律只能惩恶，不能劝善，它只规定什么是应该的；谴责既指出什么是恶的、不应该的，又指出什么是善的、应该的；
(4) 法律与道德在内容上相互渗透，在作用上相互补充；
(5) 法律反映的是昨天的道德准则，不一定符合明天的社会期望，难免出现法律滞后于现实的情形，此时，就需要有道德来填补空缺或漏洞。

论述题
一、试分析小企业面临的主要问题，应采取哪些防范措施?
1. 主要问题
(1) 缺乏资金。(2) 缺乏管理。(3) 中国中小企业面临的问题还有：企业所承受的离退休、下岗人员负担越来越重；产销率、设备利用率较低，产品销售渠道不畅；技术水平偏低；大多数企业缺乏与国外市场的联系渠道：企业间相互拖欠现象仍比较严重，企业信用秩序还不好；竞争手段偏重于价格竞争，大部分中小企业受技术和经营水平限制，趋向于选择单纯和初级竞争方式，竞争力不强。
2. 防范措施
(1) 风险预测和识别：小企业在运作过程中应掌握各方面的信息和根据外部经济环境可能出现的变化趋势，提前做出风险预测，以便随时调整企业的运作方案，风险预测就是“居安思危”。
(2) 规避风险：对预测可能发生的风险在出现之前或已有出现苗头时，采取应急措施来回避，使减少或消除风险侵害和避免损失。
(3) 转移风险：转移风险往往与只获得最低利益或求得平均利益为前提，例如产品过剩时的降价措施，投资市场上股票运作时只求获取中等利润的方法；它还可以通过保险、保值、转租、联营等使风险与它方共担。
(4) 分散风险：如果说转移风险是从外部减少风险的话，分散风险则是从内部减少风险。常用的分散风险主要有产品多样化组合，经营门路多样化组合，资产运作多样化，投资(股票种类、基金种类、债券、项目等)的多样化，使其风险性在不同的领域里分散。
(5) 控制风险：是指企业在风险发生前就采取的措施，控制风险在具体运作上的难度很大，因此它要求企业管理者树立牢固的风险意识，随时掌握企业的潜在风险，从而尽量提前调整，并具有一定的快速反应能力和防御风险的手段。

二、试分析小企业面临的市场挑战与机遇。
1.挑战：在入世背景下，我国小企业正面临来自外企竞争、企业自身内部缺陷和市场环境不完善三方面的严峻挑战。
	入世后，我国的小企业无法再像从前那样在国内市场中寻求政府的特殊保护，而必然面临五个方面的压力。
	之外，我国本土小企业还面临自身内部缺陷的挑战。产权制度不尽合理，产品结构严重雷同、低水平重复建设、技术含量低、产品档次低、缺少科学的经营战略等结构性问题。
在市场环境方面，我国小企业同样面临诸多困难。政府管理体制不健全，缺乏针对性的中小企业发展的产业指导和发展规划。相关扶持中小企业的法规也一直没有出台，这致使小企业丧失了许多发展良机。
2. 机遇：我国加入WTO后，在为中小企业带来挑战的同时，也为中小企业、尤其是为小型企业的发展创造了机遇。政策支持；国民待遇与产品准入；资本市场与金融服务；市场开放与出口环境；关税降低与生产成本。

三、作为一个小企业经营者, 你将如何开发你的经营战略?
小企业经营战略的开发是指小企业经营战略的制定一一实施一一评价一一继续执行或修 正的过程。尽管有多种可供选择的战略模式, 但没有一家小企业的经营战路是凭空产生的, 往 往需要经过大量艰苦而细致的调查与分析才能制定出适合自己实际情况的小企业经营战略。 小企业的经营战略制定出来之后, 还要在实践中不断检验和完善, 才能形成真正符合自身发展要求的经营发展战略。
小企业经营战略的开发一般要经过如下过程:
(1) 确立经营哲学。
小企业的经营哲学就是指小企业组织其经营活动所遵循的信念、价值观和行为准则等, 也有人把小企业的经营哲学与经营理念等同看待。有什么样的经营哲学就有什么样的经营战略与之相适应, 经营战略是经营哲学在市场中实践。
(2) 环境分析
环境分析是小企业经营战略开发的基础。环境分析包括外部环境分析和内部环境分析, 外部环境往往是企业不可控的因素, 包括国家政策、法规、宏观径济状况等, 企业只能充分的了解外部环境的信息, 并根据所了解的信息制定经营战略 ; 内部环境不仅包括企业所控制的人、 财、物等物质资源 , 还包括信息、治理结构和企业文化等。进行环境分析经常采用的方法是波特的五种力量竞争模型和SWOT分析法。
（3）形成备择战略方案。
企业在采用各种合适的方法对环境进行了分析之后，结合分析的结果和自己企业的特点及经营目标, 就可以拟订出几套符合企业长期发展要求的经营战略方案以供选择。如果分析之后只有一种方案的话是非常危险的，这很有可能是信息掌握不充分或分析不彻底、不到位造成的
(4) 确定经营战略
有了多个备择方案之后, 小企业需要确定一个标准, 客观的对各个方案加以比较以确定最终要加以实施的经营战略。在确定标准的时候, 要综合考虑多方面的因素, 尽量保证客观, 除 了考虑企业的长期目标之外, 也要考虑企业的近期发展。
(5) 实施经营战略
在小企业经营战略的实施过程中, 还需要根据企业的经营目标对实施情况进行监督和控制。
(6) 经营战略实施情况的评价
小企业经营战略实施一个阶段之后, 要对实施的效果予以评价, 考察是否达到了预期的目标, 如果达到或超过了目标，则需要看环境是否有变化，没有变化就继续执行原战略, 有变化则要判断是否需要重新制定战略,如果没有达到预期目标财要重新远行环境分析, 重复上述过程。

四、小企业如何进行人才开发？ (1）人才开发：就是把蕴藏在人身体之中的能量转化为企业生产的强大动力。
(2）小企业人才开发的优势与劣势 优势： ①不拘一格降人才。②报酬灵活。 劣势： ①知名度低。②条件差。③没有安全感。④对小企业的认识存在误区。 (3）小企业人才开发的途径
①聘请兼职专业技术人员。小企业可以与研究机构和大专院校等签订协议，聘请专业技术人员和高级管理人员到小企业兼职，每年为企业服务一定的时间，为企业解决实际问题。小企业甚至还可以到大企业聘请各种专业技术人员到小企业兼职。 ②与大企业协作。小企业还可以通过为大企业服务，生产配套零部件的方式，获得大企业在技术和人才方面的支持与协助，借以使企业的人员素质和技术水平得到提高，为企业的发展奠定基础。 ③人才引进。尽管上述两种途径对小企业来说很重要，也很实用，但是小企业开发人才最重要和最有效的方式还是人才引进。

五、试述小企业如何保持竞争优势?
(1) 竞争优势的含义：是一种比较优势。广义与狭义之分。
(2 )竞争优势的类型：外部市场竞争优势包括产品或服务的成本/价格优势，产品或服务的质量优势，产品的差异化，客户服务的优势，亲和力的优势；内部系统竞争优势主要有经营管理	优势，资金筹集与管理的优势，人力资源优势，与各种创新能力相关的创新优势。
(3) 保持竞争优势的重要性：促进小企业健康、持续发展，可以降低成本。
(4 )方法：法律手段、创新、人本管理与人力资源开发、加强外部合作、实施多利基市场营销。

案例分析题  
（一）年轻人辞职引发的风波 
一家在同行业居领先地位、注重高素质人才培养的高技术产品制造公司，不久前有两位精明能干的年轻财务管理人员提出辞职，到提供更高薪资的竞争对手公司任职。。。。。。 

1.企业怎样留住优秀的人才？
答：引吸人才与留住人才之间的关系看似简单，但许多小企业一边不断地招聘人，一边去任人才大量流失。虽然合理的流失率有利于企业保持活力，但如果流失率过高，企业将蒙受得大损失，并且影响企业工作的连续性。因此面对小企业人才流失，小企业首先应该找到问题的症结，之后再采取有效措施和对策，这可以在一定程度上避免和解决人才流失问题。 企业留住人才可以是多方面的： 
①.制度留人。首先要建立科学的人才选拔、任用制度。其次要建立科学灵活的用工制度，为企业人才提供广阔的发展空间和锻炼机会，吸引和留住人才。再次要建立内部流动制度，让员工在企业内找到适合自己的岗位，这样有利于让员工得到全面锻炼，并找到适合自己的位置。 
②.待遇留人。小企业应建立以业绩和效益为基础的分配机制，向关键岗位玫特殊人才倾斜，真实、客观地反映人才的价值，保证各类人才得到与他们的劳动和贡献相适应的报酬，在薪酬制度的内容上，可以结合企业实际，多样化操作。 
③.事业留人。留住人才需要给人才提供一定的物质条件，但要真正抓住人才的心，还得让他感到在企业里有自己的事业，有成就感 ，让他感到自己所在的企业有发展前途，自己在企业里有良好的发展空间。为了给予人才更宽松的发展空间，另一方面企业和组织要为其提供学习机会，以适应成长的需要。因此企业要想留住人才，必须建立一套制度化的培训机制，建立与组织目标和员工职业发展目标相适应的培训机制。 
④.情感留人。要通过情感交流和心理沟通来留信人才，在价值理念上爱护人才，工作上支持人才，生活上关心人才，人格上尊重人才，心理上满足人才，善于用感情纽带把各类人才的心连接在一起，让他们充分感受到组织的温馨。企业文化是一种凝聚力，用企业的发展目标和美好前景来调动职工对本职工作的积极性，要注重企业精神和价值观的培育，着重于在职工中树立和企业“共存亡”的归属观念和团队意识，与企业同呼吸，同成长，同发展。 
 
2.这样的企业能进行薪酬改革吗？
答：这样的企业可以进行薪酬改革，但薪酬改革不是一个简单问题，它涉及企业的方方面面，可以逐步进行。比如实行多元报酬结构的年薪制、风险抵押、人才持股、期股激励等多种分配形式，做到人才报酬与企业的资产增值相联系，与企业的发展和企业的利益相联系，使人才体会到企业对其工作业绩的认可，并在待遇上得到有效的体现。
  
3.对人的激励除了薪酬以外还有什么？ 
答：总体来说小企业对人员激励除了物质激励即薪酬激励以外，还有精神激励。精神激励是更高层次上的激励方法，它通过满足员工的社交、自尊、发展和自我实现等需要，调动员工的工作积极性，其激励深度更大，维持时间也更长。常见的精神激励方法有：理想激励、目标激励、榜样激励、培训激励、任务激励、荣誉激励、参与激励、感情激励、环境激励。 

 
 (二)“格兰仕”的竞争优势 
格兰仕可以称得上是有中国特色的企业之一，这种特色充分体现在两个方面：。。。。。。。

1.格兰仕的竞争优势是什么？ 
答：格兰仕的竞争优势是低成本战略。实行这一战略主要体现在以下方面：1、低成本战略有助于小企业形成进入障碍；2、低成本战略增强小企业的讨价还价能力；3、低成本战略降低替代品的威胁；4、低成本战略有助于小企业保持领先的竞争地位。
  
2.格兰仕采取的是哪种竞争战略？实现这种战略有多少种方法？
答：①、格兰仕的竞争优势是运用低成本战略也称成本领先战略，是指企业通过在内部加强成本控制，在研究开发、生产、销售、服务等领域把本本降到最低限度，成为产业中的成本领先者的战略，低成本战略可以使企业凭借其低成本优势，在激烈的市场兑争中获得有利自身企业生产和发展的竞争优势。 
②、低成本战略有多种方法，如简化产品、节约原材料、降低工资费用、实行生产创新及自动化、降低管理费用等。 

  
(三)麦当劳的公共关系活动 
麦当劳非常重视公共关系，大力在报纸上寻找刊登消息的机会，这些消息有的是由人力制造出来的微不足道的消息，有的则是精心设计，显示麦当劳威力的资料，。。。。。。

1.小企业应承担怎样的社会责任？
答： ①、保障员工权益的责任。小企业的员工是企业不可或缺的人力资源，是小企业生产经营活动的参与者。员工为企业的生存、发展和获得利润提供劳动和管理，同时要求企业保障其合法权益。企业必须保障员工的合法权益，包括支付合理的工资报酬，对本企业员工的福利、安全、教育等方面承担义务。
②、保障消费者权益的责任。保护消费者权益是企业最基本的社会责任。
③、保障债权人权益的责任。小企业的债权人，尤其是银行等货款机构是小企业所需资本的最主要提供者，小企业在其生产经营管理活动中离不开债权人的货币支持。
④、保护自然环境和社会生态平衡的责任。有些小企业为了获取短期经济利益，在生产和经营活动中严重破坏自然生态环境，甚至造成了不可逆转的恶果，严重威胁 人类生存环境的良性循环。5、保护社会利益和社会发展的责任是小企业义不容辞的社会责任。
  
2.通过这个案例，对小企业在处理社会责任与赚取利润的关系方面有什么启示？
答：企业社会责任是指企业在创造利润，对股东利益负责的同时，还要承担的对员工、消费者、社区、环境等其他利益相关的责任。企业家们对社会义务的重视程度各不相同，大多数人接受一定程度的社会义务，但是，可能因为资金的压力，许多人在社会责任与盈利之间偏重于盈利。小企业与大企业一样，必须协调它们的社会义务与赚取利润的需要之间的关系。通过履行社会义务，企业可以获得良好的信誉，并使自己成为社区中受欢迎的成员，逪则凭借信誉来吸引顾客。相反，轻视社会义务的企业可能会使自己受制于法规，它的雇员对企业也缺乏忠诚。所以在某种程度上，有社会责任感的举措对企业的盈利会有正面的影响，社会责任与赚取利润的关系应该是相辅相成的。

  
(四)工匠的理想 
一位富有理想的工匠正打算开办一家自己的企业。他喜欢木工并想生产工艺桌、柜架和其他家具。在这之前，他和三个合作者曾为其他一些大型企业生产了花梨木和核桃木会议桌。。。。

1.对创业者来说会有哪些预期回报？
答：经营小企业具有较高的风险，但也有较高的回报。小企业对于其所有者和经营者而言，不仅能够满足生存的需要，而且能够成为财富源泉，更重要的是能够实现更高层次的人生追求。通过分析，独立自主地经营小企业对于个人人生价值实现的意义表现在以下几方面。①收入回报 ②自我满足感 ③工作安全感 ④灵活性 ⑤社会地位 
 
2.根据这个未来企业家的才能，你认为他会成功吗？
答：无论是哪种类型的创业者，都要具备一些基本素质。①、激情洋溢。②、乐观自信。③、喜迎挑战。④、遇挫弥坚。⑤、简明务实。⑥、富于洞察力与变通性。⑦、客观理性的人际关系态度 。⑧、独特的业务专长能力。⑨、与他人团结协作的能力。 
根据文中描述可以看出他是一位富于理想化而非专业化的人，他最大的优势是其专业工作经验，也就是木工技术。他要成为一名合格的企业家至少还应具备管理方面的知识，要对于未来企业的发展制定计划规划。目前看来他很难成功。
  
3.你愿意对他的新企业投资吗？ 
答：从案例中只能看出他是一名不错的工匠，若要为其投资，必须了解更多的信息，比如市场需求、行业竞争情况、创业者个人方面的情况以及投资回报等等，投资之前应做好调查。

  
(五)老张的创业 
老张生长在一个小型城市，从20世纪80年代中期开始经营了一家餐馆，有了少量积蓄后，如今已是54岁的他想尝试开一家新的汽车保养企业。他想从事汽车检修服务。。。。

1.老张采取的是哪种竞争战略？
答:在老张生活的城市里没有类似的企业，所以老张可以采取差异化竞争战略。
  
2.你如何看待老张的市场定位战略？他会成功吗？为什么？
 答：差异化战略是一个企业赢得竞争优势的积极竞争战略，因为它建立起了竞争者难以逾越的技术或服务壁垒，能够有效应对竞争对手。小企业的差异化战略是指小企业对其生产或提供的产品和服务进行差异化以避开直接竞争，创造市场差别优势。 小企业采用差异化战略获取竞争优势的优点表现在①、差异化战略有助于小企业形成进入障碍②、差异化战略有助于降低顾客的敏感程度③、差异化战略有助于增加小企业的讨价还价能力④、差异化战略有助于小企业防止替代品的威胁。 
因为政府强令汽车必须通过年检，老张开展一些像换车头灯之类的小修理，而这些修理又是汽车达到检测标准所必需的，再加上这个城市拥有30万居民，没有类似的企业，所以老张的企业只要采取适当的市场营销战略就一定会成功。     此外，老张还可利用人们贪图便利的想法来使他的投资成功，女司机们会非常喜欢他的便利服务。如果他能提供更多的配套服务，采取合理的价格，他会成功的。  
 3.老张在经营过程中可能会面临哪些主要问题？ 
答：对企业外部环境的判断与适应；可能会面临产品促销和定价的问题 
4.请为老张成功经营这家汽车保养企业提一些建议。
答：收集第二手资料（例如城市概貌、政府法令等）。促销方法：广告促销。 盈亏平衡分析：经营初期，适当高于盈亏价格；成熟期考虑竞争对手。）

（六）
苏州钢琴厂的四名技术人员被乡镇企业“挖走”，该厂的王厂长为此十分恼火。江阴市某乡镇工业公司眼看近几年市场钢琴走俏，供不应求，钢琴价格由每台1600元涨到2700元。。。。。。
问题：
1. 李乡长运用了哪些人力资源管理方法来吸引人才？试用需求层次理论说明为什么能起到吸引人才的作用。
答：薪酬管理(高薪) 、工作分析(重新确定工作岗位，因事设，人尽其才，副厂长、厂长助理和检验科长) 、绩效考核(奖金与业绩挂钩)
根据马斯洛的需求层次理论，人有生存需要、安全需要、社交需要、尊重需要、自我实现的需要。李乡长所开出的工资水平、奖金水平以及帮助解决住房和家属户籍、提供七万元生活保证金满足他们三人的生存需要；张阳与现任一位副厂长长期存在隔阂，关系不够融洽，3多年来一直不讲话，一直想调换工作环境，调回乡钢琴厂工作满足了他社交的需要；三人调到乡钢琴厂，分别担任副厂长、厂长助理和检验科长，实现了自身的真正价值，满足于自我实现的需要。

2. 你认为苏州钢琴厂领导处理王、张、李三人的辞职申请报告的方法妥当、合适吗？如果你是王厂长，要留住“人才”你将采用怎样的对策?
答：不妥当。苏州钢琴厂领导对辞职申请的处理不够理性，没有体现出对已离职的原员工的尊重，也不利于稳定在职员工的情绪，有可能进一步刺激员工的离职。
作为钢琴厂厂长，应把以人为本贯穿于企业人力资源管理的整个过程之中，努力做到人尽其才。首先，要树立正确的识才观念，要尊重知识，尊重人才。其次，要因事择人，量才录用，激励措施要得当，提供相应的培训机会，将员工的薪酬福利待遇与能力、贡献相挂钩，并提供有竞争力的职业生涯发展规划，特别地能为高端人才解决相关的家庭生活问题，使他们能够安心地在企业工作

（七）
汤姆·琼是一个退休工人，他发明了一种长方形旅行箱，这种箱子一端有轮子，另一端有一个可伸缩的把手。这种手提箱可以装足够四天穿的衣服，。。。。。。

1. 你认为琼斯能否找到该产品的特有市场和利基?
	能够找到。原因在于他提供了一种特殊产品，这种产品虽然在当时不符合人们的消费习惯，没有引起人们的重视，但它满足了一些经常出差、经常要坐飞机的商务人士的需要，也就是选择了利基市场。
2. 你认为他会不会立刻遇到竞争者的挑战?为什么?
会的。因为这种旅行箱的技术含量较低，很容易被竞争者模仿。
3. 如果是这样，他应如何应付竞争者的挑战?
如果碰到挑战，他可以通过降低生产成本、保持其产品设计的特色或者提供优质的售后服务等策略。琼斯的产品就创意而言是很新的，也比较实用，他的产品适用于经常短途出差的公司人员，但是美中不足的是他的产品式样不美观，这也正是其产品无人问津的关键原因。因此 他也可以重新设计，从产品的实用性与美观性着手，以满足不同顾客群的需要。

（八）
丹佛运动产品商店位于伊利诺伊州北部的一个小城镇, 在1935年开业, 现在由杜安丹佛经营, 他是家族的第三代成员。他在这个小镇上为获得一个合理的盈利而努力工作。。。。。。
问题:
1.丹佛的不公平奇遇的感觉是正确的吗? 他的企业有权要求某种保护措施抵制这种竞争吗？
答：丹佛感到不公平的感受是没有道理的。在自由的公司体制中运作, 企业至少从某种程度上讲是很繁荣的。资本主义是鼓励竞争的, 法律只限制不道德的竞争方式。
2.如果必要的话，丹佛应该如何计划与沃尔玛进行竞争?
答：大的零售商在一些领域是相当成功的, 但是在体育用品方面小企业仍然具有较大的竞争力。沃尔玛的优势在于价格低廉, 丹佛必须重视小企业所具有的竞争优势, 即:个人的服务,丰富的产品知识, 产品线, 这些比折扣价要更具竞争力。他们的广告计划应以顾客的利益为出发点, 尽力去吸引媒体的注意, 从而否定沃尔玛的独占主义。总之, 此店应做好一切能比竞争者做好的事。如果他是一个具有进攻性的大胆的竞争者, 他就能继续很好的生存下去。

（九）
B公司是一家中型企业，多年来，随着实力的不断增强，其经营领域也在不断拓宽。进21世纪，B公司与其他企业一样，面临着严峻的挑战。。。。。。
问题：
1. 请画出波斯顿矩阵图，在图中标出产品甲和乙的位置；并为这两种产品提出今后经营领域发展的建议。
甲产品的相对市场占有率较高，需求增长率较低（下降），处于“现金牛”区。对于这种产品，应严格控制投资，维持现有规模，设法获取尽可能多的利润，以支持处于“明星”区和“野猫”区经营领域的发展。乙产品的相对市场占有率较低，需求增长率较高，处于“野猫”区。这种产品有发展前途，应加以完善和提高，促使其成为新的明星经营领域。
















2.如果“公司准备进一步开拓乙产品的市场，请你为该公司选择乙产品的市场定位策略和进人市场的方法策略。
由于B公司规模大，实力强，有能力与竞争对手抗衡；同时，乙产品目标市场的需求潜量很大，所以，可选择雷同策略进行产品市场的定位。进人市场的方法可采用广告策略、服务策略、公关策略、商标策略、包装策略、人员推销策略、营业推广策略等一系列促销方法。

（十）
由民营企业经营者徐建国投资100万元建设的长春汽车经济贸易开发区首家企业管理中心即将投入使用。谁会想到，。。。。。。
问题：
1.你认为徐建国的哪些品质促成了他在汽车配件行业取得成功?
吃苦耐劳，勤俭节约，诚信经营，铸就诚信品牌。

2.作为一名低学历的管理者 , 可以通过哪些途径提高自己的管理技能和知识水平?
 异地考察学习先进企业的管理经验；参加培训项目；接受正规教育；在企业内部成立培训机构提高管理水平。

3.投资成立培训中心的目的是什么?
投资成立企业培训中心目的是提高企业的管理水平，理顺公司本部与一线经营单位的架构，为公司向集团化、集约型、网络型发展奠定基础。
4.阅读该案例之后，你认为企业家的创业压力有哪些?
工作压力较大，工作负担较重；管理工作繁杂，工作时间较长；随时准备承受失败的风险。







===========================================================================
一.单选题:

A

1. 按照SBA的定量标准，员工人数在（500人）以下的企业为中小企业。

l2. 按照SBA的定量标准，销售量在（350万）以下的企业为中小企业。 P9

3. 按照1999年我国对中小企业划分的新标准，销售收入和资产总额在（A5000万元）以下的定为小企业。 P10

1. 按照企业组织形式的不同，可将企业分为（A公司制企业 合伙企业 独资企业）。p54 B

10. 按照《合伙企业法》规定，合伙企业财产在支付清算费用，并偿还所欠职工工资和劳动保险费用后，应该偿还（A合伙企业所欠税款）。 p64 B

6. 把本企业的生产经营与发展相对固定地纳入或嫁接在某个大企业上，成为大企业系列生产中的一个组成部分，进行集中生产或销售，形成一种比较优势。小企业这种发展战略是（B依附战略） p115

C

15. 创业者最佳的年龄段是（B25_30岁） p48D

0. 对于零售业、服务业来说，地区人口的（A消费方式和消费倾向）决定了企业经营项目和类型的选择。 P52E

C从中小企业发展的生命周期看，外部融资最关键的阶段是（C 发展阶段

C产品的生命就是它的市场寿命。产品的生命力主要表现在其（C进出市场的能力）的能力上

除裸装的食品和其他根据产品的特点难以附加标识的产品可以不附加产品标识外，其他任何产品或产品包装上均应当有标识。这属于（ C生产者产品质量作为义务）

D

21. 董事每届的任期不能超过（B三年）。 p69

17. 定量化是使企业目标具有（ C可检验性）的最有效方法。 P113

6. 对专业性组织和中层人员进行绩效考核一般可用的方法是（B同事评议） p146

D对于零售业、服务业来说，地区人口的（A消费方式和消费倾向）决定了企业经营项目和类型的选择。

D对于中小企业而言，取得最高程度的（D顾客满意度）是营销的最终目标。

D电子商务可以使中小企业的（B流通过程）实现信息化。

F

16. （B组织资源）分析是企业内部条件分析的基本环节和主要内容。 P109G

F风险管理起源于（B30）年代的美国。

F（D纯粹）风险大多可以通过保险的方式进行防范。

F风险控制对策的实质就是在风险分析的基础上,针对企业存在的各种风险因素，运用控制的方法减少或消除风险损失，其重点是（D.改善引起意外损失的条件）

G

9. 个别品牌的好处是（C企业声誉不受某种商品的声誉影响 ） p120

2. 个人独资企业的财产为（D投资人）所有。 P55

4. 个人独资企业以其（B家庭财产）对企业债务承担（B无限）责任。 P56

5. 个人独资企业清算中，债权人应当在接到通知之日起（C三十日）内，未接到通知的应当在公告之日60日内向投资人申报其债权。 P56

6. 个人独资企业的债权人在（C5年）内未向债务人提出偿债请求的，该责任消灭。 P56

7. 个人独资企业解散时，最先清偿的应该是（A所欠职工工资和社会保险费用）。 p57

25. 个人独资企业解散时，财产清偿顺序是（A所欠职工工资和社会保险费用—所欠税款—其他债务） p57

10. 根据组织生命周期理论，企业开始出现本位主义、各自为政的现象，可能导致组织的“失控危机”是在组织生命周期的（B规范期） p92

14. 根据组织生命周期理论，聚合期由于高层管理者形成了集权的习惯，中下层管理者渐生不满，从而产生了（A自主性危机） p92

4. 根据员工的实际劳动成果或工作绩效来决定劳动报酬的工资制度称为（A绩效工资制） p152
17. 根据《公司法》，公司修改章程的决议，必须经代表（A三分之二）以上表决权的股东通过。 P68

12. 高效团队的关键是（B团队成员的合作） p96

22. 股份有限公司发起人以工业产权、非专利技术作价出资的金额不得超过股份有限公司注册资本的（C20%）。 p71

23. 股份有限公司的章程制定者是（C发起人）。 p71

24. 公司的全部资本分为等额股份，股东以其所持股份为限对公司承担责任，公司以其全部资产对公司的债务承担责任的企业法人是（C股份有限公司）

20. 《公司法》规定，有限责任公司经营规模较大的，设立监事会，其成员不得少于（三人B）。 p70

11. 公司是独立的企业法人，公司以（C公司全部财产）承担民事责任。 P64

3. 根据《个人独资企业法》（D公务员）不得作为设立个人独资企业的投资人。 P55

9. 根据《中小企业促进法》的原则，中小企业发展基金可以用于以下除（金融投资）外的方向。 C p19

16. 购买一家现存企业的最大缺点在于（C成本代价） p28

H

9. 合伙企业清算时，经全体合伙人过半数同意，可以自合伙企业解散后（B十五日）之内指定一名或数名清算人。 P63

11. （ D微观）环境可以直接与企业发生关系，直接作用于企业。 P107

J

3. 绩效考核指标的确定必须能准确地反映客观，如实反映被考核人工作绩效的真实状况。这体现了绩效考核的（D客观性原则） p145

9. 就权力分布而言，直线职能制的组织结构倾向于（C权力集中）。 p87

1. 介于宏观环境和微观环境之间的环境，是指中小企业的(C行业环境) p104

J经过甄别后保留下来的产品创意还要进一步发展为（A .产品概念）

J决定顾客满意度的关键和主要因素是（A核心产品 ）

J介绍新产品的最有效的方法是（B赠送样品 ）

据日本的调查数据显示，管理工作中有（A 44%）属于常规工作K

13. 考察培训效果最重要的指标是（ C行为） p144

M

5. 某一特定的管理人员直接管辖的下属人员的数目是（管理幅度B） p78

11. 美国学者莱维特的组织变革四变量是(B结构 任务 技术 人群) p94

M某一特定的管理人员直接管辖的下属人员的数目是（B 管理幅度）

M某公司有下列多种货物运输方式，其中最易受气候影响的方式是（B水运）

M MIS是（B管理信息系统 ）简称。

N

1. 能够给人带来实惠的物质因素，如工资、奖金和福利待遇等，属于（ C外在报酬） p148

Q

10. 企业在录用时，当最终合格人选多于所需人员数量而且应聘者素质相差无几时，（D工作经验）是企业录用决策的首要条件。

4. 、签订合同的时候要考虑很多因素，在下列项目中，哪一项不是该阶段该考虑的问题（A企业人事制度）。 p11

8. 企业核心价值观是（B企业管理经营的最根本价值观和原则）。 p44

R Q除裸装的食品和其他根据产品的特点难以附加标识的产品可以不附加产品标识外，其他任何产品或产品包装上均应当有标识。这属于（ C生产者产品质量作为义务）

Q强生把婴儿沐浴露扩展到女性市场上，这是中小企业的（B一种产品／多个市场）策略

Q企业在向客户提供赊销时应遵循的原则、标准、条件和对策等是企业的（D.信政策）

14. “人无我有，人有我无”是（ C拾遗补缺）战略。 P116S
S（B竞争机制）是市场经济最基本、最重要的运行机制，是其他市场经济规律赖以发挥作用的基础。

13. （ B自我管理型团队）是一种真正独立的团队，团队成员共同完成某项职能、承担工作责任。 P95

2. （A核心价值观）是中小企业愿景规划的起点。 P112

7. （C品牌标记）是品牌中可以识别但不能用语言称呼的部分。 P119

12. （B战略目标）是企业生存的根本原则。 P112

13. （ D差异化）是中小企业首要的发展战略。 P114

8. （C人力资源保障问题）是中小企业人力资源规划中应解决的核心问题。 P133

12. （D人员培训）是企业所有投资中风险最小，收益最大的战略性投资。 P140

15. （ C人力资源）是高增值、自我丰富化的资源。 P108

8. 所谓（B品牌延伸）是指一个品牌从原有业务或产品发展到新业务或产品上，多项业务或产品共享统一品牌。 P122

16. 生命周期理论是（C格瑞纳）提出的 p92

2. （B调整资产的帐面价值）是企业实际价值的分析方法之一。 P29

12. （ B有限责任公司）是两个以上股东共同出资，股东以其出资额为限对公司承担责任，公司以其全部资产对公司的债务承担责任的企业法人。14. 受许人不仅被授权使用特许人的商号、而且要接受全套经营方式的培训，这种特许经营模式是（B经营模式型特许经营） p33 T

17. 团队运作的基本动力是（B民主决策） p97

5. 提出行业竞争结构理论的学者是(D迈克尔·波特) p104

5. 特许经营的最终管理权由（A特许者）掌握。 P32

13. 特许人向受许人转让产品的生产制造、生产技术、或商业经销技术，同意受许人对特许产品或商标进行商业开发，这种特许经营模式是（A产品、商标型特许经营） p33

T投资项目是否可行可分析净现值，当投资项目的净现值（A大于零），该方案可行。

W

6. 我国明确规范中小企业组织和活动的基本法是（B中小企业促进法）。 p17

3. 为在大企业的夹缝中生存和发展，关注那些被大企业所忽视的细小市场，寻找市场空隙的战略是(C拾遗补缺战略) p116

12. 为提高中小企业的经营管理水平和技术水平，20世纪50年代（B日本）政府建立了中小企业诊断制度。 p14

W（C 资金问题）问题是中小企业信息化建设能否顺利实施的关键问题.

W我国明确规范中小企业组织和活动的基本法是（B中小企业促进法）。

W为提高中小企业的经营管理水平和技术水平，20世纪50年代（B日本）政府建立了中小企业诊断制度。

W为在大企业的夹缝中生存和发展，关注那些被大企业所忽视的细小市场，寻找市场空隙的战略是(C拾遗补缺战略)

X

X下列产品中适于采用密集性分销的是（B香皂）

X信息管理简称（A IM）

X下列哪些不属于存货的范围（D设备）

X现代营销理论认为，任何产品，都应包含着三个层次：即核心层、形式层和延伸层三个层次。产品包装应该属于（B 形式）层次产品的内容。 X下列不属于人员招聘计划内容的是（D绩效考核办法）

X下列哪一项不是政府对中小企业的资金支持内容（D对中小企业实行投资保险）。

X下列哪一项不是中小企业发展基金的来源。（C民间融资 ）

X下列哪一项不是《中小企业促进法》中要求政府有关部门对中小企业的创业扶持。（A为中小企业找寻市场）

X下列哪一项是政府对中小企业最有效的管理手段（A立法保障）

X下列（D企业知名度）是商誉的组成部分。

X特许经营的最终管理权由（A特许者）掌握。

X下面哪一项不是特许经营的主要缺陷？（C风险随机性 ）

X下列哪一项不是家族企业的管理原则？（C由家族企业成员出任高级职位）
X小企业的创业者更容易也更乐意去寻找和利用（A潜在市场机会 ）

X特许人向受许人转让产品的生产制造、生产技术、或商业经销技术，同意受许人对特许产品或商标进行商业开发，这种特许经营模式是（A产品、商标型特许经营）

X受许人不仅被授权使用特许人的商号、而且要接受全套经营方式的培训，这种特许经营模式是（B经营模式型特许经营 ）

X小企业普遍适用的组织结构模式是（A.直线制）

Y营销学认为，中间结构层次的数目为3的渠道，表明该渠道是（A长度为）Y

13. 有限责任公司的注册资本指的是（A全体股东实缴的出资额）。 p66

14. 依据《公司法》规定，以商业零售为主的有限责任公司，注册资本不得低于（C三十万元）。 p66

15. 有限责任公司的公司章程由（D全体股东）制定。 P67

6. 有限责任公司的（C股东会）是公司的权利机构，（C董事会）是公司的执行机构。 P69

18. 有限责任公司的董事可以提议召开董事会会议，但必须有（C三分之一）以上董事提议。 P69

19. 有限责任公司的经理，由（B董事会）聘任或者解聘。 P69

2. 一般来说，管理者在授权时，不能下授的是（C最终职责）。 P78

7. 一般常用（A上级考核）方法对一线工人进行绩效考核。 P146

Y优惠券至少要提供（C15%――20％）的优惠才能起吸引顾客的作用。

Y一般情况下融资成本最低的融资方式是（B信用融资）

Y由于存货供应中断而造成的损失，包括停工损失、拖延发货损失、商誉损失等属于（C缺货成本 ）

Y一般常用（A上级考核）方法对一线工人进行绩效考核。

Z

4. 《中小企业促进法》于（2003年1月1日）起施行。 P12

1. 中小企业以分工与专业化设置组织结构时要以（B事）为中心。 P76

9. 中小企业创建的程序中，在企业登记注册后的步骤是（A开列帐户）。 p46

10. 中小企业所面临的最直接的竞争是（A行业内企业的竞争） p105

5. 政府在财政税收方面对中小企业的支持主要采取的是（B减免中小企业的所得税）的措施。 P12

1. 在市场机会中，明显没有被满足的市场需求被称为（A表面市场机会）。 p23

8. 在合伙企业存续期，合伙人向合伙人之外的人转让全部或部分财产份额时，须经其他合伙人（D一致）同意。 P59

18. 在组织生命周期的哪一阶段，组织处于个人管理阶段？（A创业期） p92

4. 在中小企业实施品牌战略的过程中，首先要进行的是(A品牌化决策) 119

2. 在企业现有员工中招聘某些工作需要的人员称为（B内部招聘） p134

9. 在中小企业的人力资源规划中，（A岗位职务计划）是解决企业的定员定编问题。 P131

11. 在中小企业人力资源的规划工作中，4年期规划是（C中期规划） p131

1107、 在流动资产的构成中，流动性最强的资产是（A货币资金）

5. 职权的本质是（B决策权 ） p83

11. 只要市场上存在着未被满足的需要，也就存在着许多市场机会，这些市场机会实际上是一种（A环境机会） p23

8. （B职能制）组织结构的设计是基于管理过程中按专业知识、专业方向和专业要求划分部门的考虑。 P85

6. 组织的纵向等级数是（A管理层次） p78

4. 组织结构及其管理倾向于集权还是分权，取决于（B组织运行发展的需要）。 p83

3. （A扁平）组织结构有利于提高职工的责任观念和生产效率，使管理人员有更大的管理职责，并减少对上级的依赖。 p79

Z准确的（B 风险识别和估算）是选择合适风险对策的基础。

Z中小企业信息化建设应该在统筹规划的基础上，逐步实施，从（D财务管理信息化）入手逐步形成完整的信息化平台。

Z在中小企业产品创新的方式中，最快捷的途径是（B仿制创新）

Z在中小企业产品创新的方式中只适合于技术力量较雄厚、技术创新能力较强的中小企业使用的创新方法是（C 独立创新）

Z中小企业创新过程的第一步是（A 寻求创意）

`
