export default `
《证券投资分析》
判断题
由于政府（或国家法律）限制了无价证券在市场上作广泛的流通，并规定不得通过流通转让来增加持券人的收益，所以这类证券在经济上一般缺乏实际的投资价值。(√ )
非上市证券既不允许在证券交易所内交易，也不可以在其他证券交易市场交易。(× )
虽然证券交易市场上的交易对象是各种各样的有价证券，但由于它们是价值的直接表现形式，所以，本质上证券市场是价值的直接交换场所。(√ )
有价证券交换在转让出一定收益权的同时，也将依附于该有价证券的风险转让出去。(√ )
证券登记结算机构是为证券交易提供集中登记、存管与结算业务，以盈利为目的的法人。(× )
“上海众业公所”是第一家由外商经营的，也是旧中国最早的证券交易所。该交易所的主要交易对象是外国企业发行的股票与公司债券、外国驻上海行政机构发行的债券以及中国政府的金币公债。(√ )
一般来说，进入次级市场流通的证券只占证券总量的较少部分，说明次级市场的重要性不如初级市场。(× )
证券发行必须在证券交易所内进行。(× )
在中国，证券监管机构是指中国证券监督管理委员会及其派出机构，由它们依法对证券市场进行集中统一监管。(√ )
证券交易所一般有会员制和公司制两种组织形式，我国的上海证券交易所和深圳证券交易所都采用公司制。(× )
只要是股份公司，则都可以发行股票。(× )
私募发行是指股份有限公司面向少数特定投资者发售股票的一种方式，一般也允许其上市流通。(× )
一国筹资者在另一国家债券市场上发行以第三国货币为面值的债券称为外国债券。(× )
债券收益是指债券投资人进行债券投资所获得的收益，包括债券的利息收益、资本利得和再投资收益三方面。(√)
《中华人民共和国证券投资基金法》规定：在我国，基金管理人只能由依法设立的基金管理公司担任。(√)
开放式基金是目前国际上的主流基金组织形式。(√)
期权的最终执行权卖方在，而买方只有履约的义务。(× )
远期和互换均属于场外交易，双方单独协商，签定协议。(√)
按产品形态划分，金融衍生工具可以分为远期、互换、期货和期权四大类。(√)
套期保值是国际经济贸易交往中的债权人和债务人为预防其未来收回的债权或将要支付的债务因计价汇率变动而蒙受的损失，在金融期货市场上续做一笔与金融现货市场头寸相反、期限对称、金额相当的外汇期货交易，以达到保值的目的。(√)
经济指标中的滞后指标主要有货币供应量、股票价格指数等。(× )
在经济持续繁荣增长时期，利率下降；在经济萧条市场疲软时，利率上升。(× )
通货膨胀会使股票价格上涨，绝对对证券市场有利。(× )
松的财政政策刺激经济发展，证券市场走强。(√)
中央银行降低再贴现率，使货币供应量减少。(× )
一国经济越开放，证券市场的国际化程度越高，证券市场受汇率变化影响越大。(√)
当社会总供给不足时，单纯使用紧缩性财政政策，证券价格下跌。√
当出现通货膨胀、经济过度繁荣时，中央银行应采取紧缩的货币政策。(√ )
松的货币政策使证券市场价格上扬，紧的货币政策使证券市场价格下降。(√)
在现实经济中，完全竞争的市场类型是少见的，初级产品(如农产品)的市场类型较类似于完全竞争。 (√ )
在国民经济各行业中，制成品(如纺织、服装等轻工业产品)的市场类型一般都属于寡头垄断。 (×  )
在寡头垄断的市场上，由于这些少数生产者的产量非常大。因此他们对市场的价格和交易具有一定的垄断能力。 (√ )
在当前的现实生活中没有真正的完全垄断型市场，每个行业都或多或少地引进了竞争。 (√ )
周期型行业对经济周期性波动来说，提供了一种财富“套期保值”的手段。 (× )
投资于防守型行业一般属于收入型投资，而非资本利得型投资。 (√)
在幼稚期后期，随着行业生产技术的成熟、生产成本的降低和市场需求的扩大，新行业便逐步由高风险、低收益的幼稚期迈入低风险、高收益的成长期。 (× )
进入加速成长期后，企业的产品和劳务已为广大消费者接受，销售收人和利润开始加速增长，新的机会不断出现，但企业仍然需要大量资金来实现高速成长。(√)
《上市公司行业分类指引》是借鉴联合国国际标准产业分类、北美行业分类体系有关内容的基础上制定而成的。 (√)
在现实经济中，完全竞争的市场类型是很普遍的，初级产品(如农产品)的市场类型属于完全竞争。 (× )
在国民经济各行业中，制成品(如纺织、服装等轻工业产品)的市场类型一般都属于寡头垄断。(×  )
在垄断竞争的市场上，由于一些少数生产者的产量非常大，因此他们对市场的价格和交易具有一定的垄断能力。 (×)
在当前的现实生活中没有真正的完全垄断型市场，每个行业都或多或少地引进了竞争。 (√ )
从静态角度看，五种竞争力量抗衡的结果共同决定着行业的发展方向；从动态角度看，五种基本竞争力量的状况及其综合强度决定着行业内的企业可能获得利润的最终潜力。 (× )
周期型行业对经济周期性波动来说，提供了一种财富“套期保值”的手段。 (×  )
进入成熟期的行业，市场已被极少数资本雄厚、技术先进的大厂商控制，各厂商分别占有自己的市场份额，整个市场的生产布局和份额在相当长的时期内处于稳定状态。 (√)
在完全竞争的市场类型中，所有的企业都无法控制市场的价格和产品差异化。 (√ )
价格因素导致的景气转变往往持续时间较长。 (×  )
制成品的市场类型一般属于垄断竞争市场类型。 (√ )
《上市公司行业分类指引》是以上市公司营业收入为分类标准，当公司没有一类业务的营业收入比重大于或等于50％时，如果某类业务营业收入比重比其他业务收入比重均高于20％，则将该公司划入此类业务相对应的行业类别。 (× )
历史资料研究法的缺陷是只能被动地囿于现有资料，不能主动地去提出问题并解决问题。 (√ )
在幼稚期后期，随着行业生产技术的成熟、生产成本的降低和市场需求的扩大，新行业便逐步由高风险、低收益的幼稚期迈入低风险、高收益的成长期。 (× )
一个行业的兴衰会受到技术进步、产业政策、产业组织创新、社会习惯改变和经济全球化等因素的影响而发生变化。 (√ )
新行业取代旧行业是未来全球行业发展的基本规律和特点。 (×)
人们生活水平和受教育程度的提高，消费心理、消费习惯、文明程度和社会责任感会逐渐改变，从而引起对某些商品的需求变化并进一步影响行业的兴衰。 (√  )
分析财务报表使用的比率以及对同一比率的解释和评价，因使用者的着眼点、目标和用途不同而异。(√  )
营运能力是公司产生现金的能力，它取决于可以在近期转变为现金的流动资产的多少，是考察公司短期偿债能力的关键。(√ )
如果债券的市场价格高于其面值，则债券的到期收益率高于票面利息率。(× )
公司分析侧重对公司的竞争能力、盈利能力、经营管理能力、发展潜力、财务状况、经营业绩以及潜在风险等进行分析，借此评估和预测证券的投资价值、价格及其未来变化的趋势。(√)
市净率与市盈率相比，前者通常用于考察股票的内在价值，多为长期投资者所重视;后者通常用于考察股票的供求状况，更为短期投资者所关注。(√ )
公司一般都确定了占销售额一定比例的研究开发费用，这一比例的高低往往能决定公司的新产品开发能力。(√ )
我国资产负债表按账户式反映，即资产负债表分为左方和右方，左方列示资产各项目，右方列示负债和所有者权益各项目。(√ )
一家银行的拆进（借款）实际上也是另一家银行的拆出（贷款）。同一家银行的拆进和拆出利率相比较，拆进利率永远小于拆出利率，其差额就是银行的收益。(√)
利率水平的降低和征收利息税的政策，将会促使部分资金由投资变为银行储蓄，从而影响证券市场的走向。(×)
期货市场价格的变动与现货价格的变动之间也并不总是一致的，影响期货价格的因素比影响现货价格的因素要多得多。(√ )
现金流量表主要分投资活动和筹资活动产生的现金流量两个部分。 (×)
影响速动比率可信度的重要因素是应收账款的变现能力。 (√ )
存货周转速度越快则变现能力越差。 (×)
企业流动资产越多，短期债务越少，其偿债能力越强。 (√ )
一般认为，公司财务评价的内容主要是成长能力，其次是盈利能力，再次是偿债能力。 (× )
公司有可能为他人向金融机构借款提供担保，这种担保不会成为公司的负债，增加偿债负担。(× )
现金营业所得税是指税前净营业利润(NOPBT)乘以公司现行所得税率计算出的所得税。 (√ )
重置成本法是指在评估资产时按被评估资产的现时重置成本来确定被评估资产价值的方法。 (×)
小于1的营运指数，说明收益质量不够好。 (√  )
资产负债率是资产总额除以负债总额的百分比。 ×( )
用收益现值法对资产进行评估时，是以资产投入使用后连续获利为基础的。 (√ )
变现能力是公司产生现金的能力，取决于可以在近期转变为现金的流动资产的多少，是考察公司短期偿债能力的关键。 (√ )
对会计报表附注项目的分析可以帮助报告使用者进一步了解企业动态，从这些附注中找出企业目前存在的问题和发展潜力，从而做出投资决策。 (√ )
自2010年1月1日起施行的《中华人民共和国企业所得税法》对外资企业的净利润增长带来积极的预期。 (× )
关联交易属于内幕交易。 (×)
如果区位内上市公司的销售业务符合当地政府的产业政策，一般会获得诸多政策支持，对上市公司的进一步发展有利。 (√ )
一个品牌是一种产品的标识，但不是产品质量、性能、满足消费者效用可靠程度的综合体现。 (×)
相关利益者共同参与的共同治理机制可以有效建立公司外部治理机制，以弥补公司内部治理机制的不足。 (√)
一般来说，股东资本小于借入资本较好。 (× )
资产净利率越低，表明资产的利用效率越高，说明公司在增加收入和节约资金使用等方面取得了良好的效果。 (× )
市净率越高，说明股票的投资价值越高，股价的支撑越有保证。 (× )
营运资金越多，并不能说明不能偿还的风险越小。 (× )
一般认为，生产型公司合理的最低流动比率是1。 (× )
影响速动比率可信度的重要因素是应收账款的变现能力。 (√)
所谓重大事件，是指发生可能对上市公司证券及其衍生品种交易价格产生较大影响但投资者尚未得知的事件。 (√)
所谓技术分析，是指通过对上市公司生产技术力量的分析，预测该公司股票价格的未来变化趋势。(×)
在价、量历史资料基础下进行的统计、数学计算、绘制图表的方法是技术分析的主要手段。(√ )
道氏理论认为市场价格指数可以解释和反映市场的大部分行为。(√ )
周K线中用的最高价是一周内的最高价。(√ )
光头阴线的出现说明下降遇到了抵抗。 (√ )
下影线越长，股价下降的趋势越弱。(√)
上升趋势线被突破后，就会变成压力线。(√ )
如果股市处于价涨量稳阶段，应该卖出部分持股。(×)
道氏理论的原理是市场价格平均指数可以解释和反映市场的大部分行为。 (√ )
道氏理论的原理是一个趋势形成后将持续，直到趋势出现明显的反转信号。 (√)
价、量是技术分析的基本要素。一切技术分析方法都是以价、量关系为研究对象的， 目的就是分析、预测未来价格趋势。 (√ )
葛兰碧法则认为股价往下跌落一段相当长的时间，市场出现恐慌性抛售，此时随着日益放大的成交量，股价大幅度下跌。随着恐慌大量卖出之后，一定是空头市场的结束。 (×)
根据开盘价和收盘价的关系，K线分为阳线和阴线，开盘价高于收盘价时为阳线，开盘价低于收盘价时为阴线。 (×)
道氏理论将价格的波动分为超级趋势、主要趋势、次要趋势、短暂趋势四种。 (× )
支撑线不仅存在于上升行情中，下跌行情中也有支撑线。 (√ )
根据波浪理论，完整地波动周期上升是8浪，下跌3浪。 (× )
道氏理论认为在各种市场价格中，最重要的是开盘价。 (×)
旗形和楔形都有明确的形态方向，并且和原有的趋势相同。 (× )
无论是一根K线，还是两根、三根K线以至多根K线，都是对多空双方的争斗作出一个描述，由它们的组合得到的结论都是相对的，不是绝对的。 (√ )
一条支撑线如果被跌破，那么这一支撑线将成为压力线；同理，一条压力线被突破，这个压力线将成为支撑线。 (√ )
趋势线被突破后，说明股价下一步的走势将要翻转。越重要越有效的趋势线被突破，其转势的信号就越强烈。 (√ )
股价移动的规律是按照多空双方力量对比大小而行动的。 (√ )
平衡的概念是绝对的。 (× )
圆弧形态形成所花的时间越短，今后反转的力度就越强，越值得人们去相信这个圆弧形。 (× )
对称三角形情况大多是发生在一个大趋势进行的途中，它表示原有的趋势暂时处于休整阶段，之后还要随着原趋势的方向继续行动。 (√)
根据经验，突破的位置一般应在三角形的横向宽度的1/4 ~ 3/4的某个位置。 (× )
上升三角形比起对称三角形来，有更强烈的上升意识，多方比空方更为积极。通常以三角形的向上突破作为这个持续过程终止的标志。 (√ )
由于涨跌停板制度限制了股票一天的涨跌幅度，使多空在一个较小的范围内较量，所以不容易形成单边市。 (× )
DIF和DEA均为正值时，属多头市场。DIF向上突破DEA是买入信号；DIF向下突破DEA只能认为是回落，做获利了结。(√)
可以根据WMS指标形成的形态进行判别，一般当WMS指标连续几次撞顶，形成双重或多重顶，则是卖出的信号。(√)
K、D是在WMS的基础上发展起来的，所以K、D有WMS的一些特性。(√)
K线上穿D线的“右侧相交”是指K在D已经抬头向上时才同D线相交，比D线还在下降时与之相交，信号要可靠得多。(√ )
大势型指标主要对整个证券市场的多空状况进行描述。一般只用于研究证券市场整体形势，而不能应用于个股。(√ )
WMS的应用法则认为当WMS低于20时，处于超卖状态，行情即将见底，应当考虑买进；当WMS高于80时，处于超买状态，行情即将见顶，应当考虑卖出。(× )
MACD是由正负差（DIF）和异同平均数（DEA）两部分组成，DEA是核心，DIF是辅助。(× )
短期RSI>长期RSI，属于空头市场；反之为多头市场。(×  )
乖离率是根据葛兰威尔移动平均线八大法则推演而来的。(√ )
经验证明，ADL对多头市场的应用比对空头市场的应用效果差。 (×)
业绩评估不仅是证券组合管理过程的最后一个阶段，同时也可以看成是一个连续操作过程的组成部分。(√)
可行域满足一个共同的特点，即右边界必然向外凸或呈线性。(×
按照投资者的共同偏好原则，可以排除那些被所有投资者都认为差的组合，把排除后余下的这些组合称为有效证券组合。(√)
同一种证券或者组合在均值标准差平面上的位置对不同的投资者来说是不同的。(× )
分散化投资使系统风险减少。(× )
由于证券的多样性，因此其组合所形成的可行域的左边界有可能出现凹陷。(× )
从组合线的形状来看，相关系数越小，在不卖空的情况下，证券组合的风险越小。(√ )
投资者在均值标准差平面上面对的证券组合可行域及有效边界纯粹由风险证券构成。(× )
β系数反映了证券或组合的收益水平对市场平均收益水平变化的敏感性。(√ )
无差异曲线向上弯曲的程度大小反映投资者承受风险的能力强弱。(√ )
无差异曲线是由左上向至右下弯曲的曲线，不同无差异曲线上的组合给投资者带来的满意程度不同。(× )
单选题
下列哪项不属于有价证券(收据 )。
下列哪一项属于资本证券(股票 )。
按证券(发行主体 )不同，证券可划分为国家证券、地方政府证券和公司证券。
世界上最早的证券交易所是(荷兰阿姆斯特丹证券交易所)。
成立于1802年的“乔纳森咖啡馆”是当今(伦敦证券交易所)的前身。
旧证券流通的市场称之为(次级市场)。
按(证券进入市场的顺序关系 )划分，证券市场可分为发行市场和交易市场。
自律性组织包括证券交易所和(证券业协会 )。
一般情况下，下列证券中(股票 )是没有期限的。
证券市场按照品种结构分为(股票市场和债券市场 )。
下列哪一项属于金融衍生类工具(期货 )。
按(股东权利和义务)不同，股票可分为普通股和优先股。
下列哪一项不属于境外上市的外资股(B股)。
根据(基金单位能否增加或赎回 )划分，基金可以分为开放式基金和封闭式基金。
下列(一般无表决权 )不属于优先股的优先权利。
股份公司在发行股票时，以票面金额为发行价格，这种发行是(平价发行 )。
股票在证券交易所挂牌买卖，称为(场内交易)。
债券分为实物债券、凭证式债券和记账式债券的依据是(券面形态 )。
受托负责证券投资基金具体投资操作的机构是(基金管理人 )。
期权价格是以(买方利益 )为调整依据。
在(持续、稳定、高速的GDP增长 )情况下，证券市场将呈现上升走势。
收入政策的总量目标着眼于近期的(宏观经济总量平衡)。
在宏观经济分析中，总量分析法是(主要是动态分析，也包括静态分析 )。
下列不是财政政策手段的是(利率 )。
当政府采取强有力的宏观调控政策，收缩银根，则(企业的投资和经营会受到影响，盈利下降 )。
在经济周期的某个时期，产出、销售、就业开始下降，说明经济变动处于(衰退)阶段。
下列哪项不是宏观经济政策？(利率政策 )
下列哪项传递机制是正确的？(本币利率上升，外汇流入，汇率上升，本币贬值，出口型企业收益增加 )
当出现高通胀下GDP增长时，则(如果不采取调控措施，必将导致未来的“滞胀”，企业将面临困境 )。
行业中主导性公司指的是(销售额在整个行业中占前几位的公司 )。
处于生命周期哪个阶段的产业是蓝筹股的集中地，其证券价格一般呈现稳步攀升之势(成熟 )。
下面哪一项不属于防御型行业(耐用消费品生产)?
增长型行业、周期型行业、防御型行业，这些行业的分类标准是(产业的发展与国民经济周期性变化的关系 )。
行业分析属于一种(中观分析 )。
完全竞争的根本特点是(产品无差异 )。
下列行业中属于典型的周期型行业的是(耐用品制造业)。
在进行行业增长比较分析时，利用该行业的历年统计资料与国民经济综合指标进行对比，不能够做出如下判断(该行业内的市场结构 )。
防守型行业不具有的特点是(这些行业受经济处于衰退阶段的影响)。
遗传工程、太阳能等行业正处于行业生命周期的(幼稚期 )
所谓“吉尔德定律”，是指在未来25年，主干网的带宽将(每6个月 )增加1倍。
所谓“摩尔定律”，即微处理器的速度会(每18个月)翻一番，同等价位的微处理器的计算速度会越来越快，同等速度的微处理器会越来越便宜。
行业经济活动是(中观经济分析 )的主要对象之一。
《上市公司行业分类指引》以上市公司营业收入为分类标准，规定当上市公司某类业务的营业收入比重大于等于(50％ )，则将其划入该业务相对应的类别。
负责《上市公司行业分类指引》的具体执行，并负责上市公司类别变更等日常管理工作和定期报备 对上市公司类别的确认结果的机构是(证券交易所 )。
下列关于行业生命周期分析的说法，错误的是(一般而言，技术含量高的行业成熟期历时相对较长，而公用事业行业成熟期持续的时间较短)。
随着行业生产技术的成熟、生产成本的降低和市场需求的扩大，新行业从幼稚期迈入成长期的变化是(由高风险、低收益变为高风险、高收益)。
根据行业中企业数量的多少、进入限制程度和产品差别，行业基本上可以分为四种市场结构，即 (完全竞争、垄断竞争、寡头垄断、完全垄断)。
钢铁、汽车等重工业以及少数储量集中的矿产品如石油等行业属于(寡头垄断)类型的市场结构。
下列有关寡头垄断的叙述，错误的是(这个市场完全被一家企业所控制)。
资本密集型和技术密集型行业多属于(寡头垄断市场 )。
通常认为高度相关时，相关系数r的取值范围是(0.8<|r|<1 )。
当前的现实生活中没有真正的完全垄断市场，以下接近完全垄断市场类型的行业是(公用事业如发电厂、煤气公司、自来水公司 )。
(防守型 )行业的产品往往是生活必需品或必要的公共服务。
某一行业有如下特征：企业的利润由于一定程度的垄断达到了很高的水平，竞争风险比较稳定，新企业难以进入。那么这一行业最有可能处于生命周期的(成熟期 )。
计算项目的财务净现值所采用的折现率为(基准收益率 )。
下列财务效益分析指标中属于动态指标的是(财务内部收益率)。
由于经营决策失误造成实际经营结果偏离期望值，这种风险称为(经营风险)。
(变现能力 )是考察公司短期偿债能力的关键。
(速动比率 )也被称为“酸性测试比率”。
影响速动比率可信度的重要因素是(应收账款的变现能力 )。
关于影响公司变现能力的因素，以下说法中，错误的是(按我国《企业会计准则》和《企业会计制度》规定，或有负债都应在会计报表中予以反映，这将减弱公司的变现能力 )。
(股东大会制度 )是确保股东充分行使权力的最基础的制度安排。
中国证监会发布了《关于在上市公司建立独立董事制度的指导意见》，要求上市公司在(2002年6月30日 )之前建立独立董事制度。
市场占有率是指(一个公司的产品销售量占该类产品整个市场销售总量的比例 )。
速动比率的计算公式为((流动资产一存货)／流动负债)。
某公司上年度和本年度的流动资产平均占用额分别为100万元和120万元，流动资产周转率分别为6次和8次，则本年比上年销售收入增加(360万元 )。
某企业2009年流动资产平均余额为100万元，流动资产周转率为7次。若企业2009年净利润为210万元，则2009年销售净利率为(30％)。
某公司2007年税后利润为201万元，所得税税率为25％，利息费用为40万元。则该公司2007年已获利息倍数为(7.70 )。
下列指标不反映企业偿付长期债务能力的是(速动比率 )。
反映企业盈利能力的指标，不包括(存货周转率 )。
某公司年末会计报表上部分数据为：流动负债80万元，流动比率为3，速动比率为1.6，销售成本150万元，年初存货为60万元，则本年度存货周转率为(1.74 )次。
现金股利保障倍数越大，说明(支付现金股利的能力越强)。
若流动比率大于1，则下列成立的是(营运资金大于0 )。
计算存货周转率，不需要用到的财务数据是(销售收入)。
以下指标的计算不需要使用现金流量表的是(每股净资产)。
总资产周转率与(销售成本)无关。
已获利息倍数又叫做(利息保障倍数 )。
会计政策是指(企业在会计核算时所遵循的具体原则以及企业所采纳的具体会计处理方法，也是指导企业进行会计核算的基础 )。
企业综合评价方法中，成长能力、盈利能力、偿债能力之间的比重分配方式为(2：5：3)。
(产权比率)是负债总额与股东权益总额之间的比率。
下列关于公司偿债能力分析，说法错误的是(公司的长期负债数额大小关系与公司资本结构的合理性无关 )。
(所有者权益变动表)是反映公司本期内截至期末所有者权益各组成部分变动情况的报表。
任一股东所持公司(5％ )以上股份被质押、冻结、司法拍卖、托管、设定信托或者被依法限制表决权的，属于重大事件。
技术分析理论认为，市场过去的行为(可以作为预测未来的参考 )。
道氏理论认为，在下列所有价格中最重要的是(收盘价 )。
当日收盘价正好与当日最高价相等的K线的名称是(光头阳线 )。
能够较为准确地解释带上下影线的阴线的含义的是(多空双方争斗激烈，但空方占了优势)。
短暂趋势是(次要趋势中进行的调整 )。
在上升趋势中，要画出上升趋势线，正确的做法是(将两个低点连成一条直线)。
相比之下，能够比较准确地解释趋势线被突破后的股价走势的是(股价的走势将反转 )。
趋势线与轨道线相比较，正确的说法是(趋势线比轨道线重要 )。
头肩顶形态的高度, (就是头到颈线的距离 )。
属于持续整理形态的是(三角形 )。
进行证券投资技术分析的假设中，从人的心理因素方面考虑的假设是(历史会重演)。
在进行证券投资技术分析的假设中，最根本、最核心的条件是(证券价格沿趋势移动 )。
在K线理论的四个价格中，(收盘价 )是最重要的。
支撑线和压力线之所以能起支撑和压力作用，两者之间之所以能相互转化，很大程度是由于(心理因素 )方面的原因。
在技术分析理论中，不能单独存在的切线是(轨道线 )。
(头肩形态 )是最著名和最可靠的反转突破形态。
头肩顶形态的形态高度是指(头到颈线的距离 )。
波浪理论认为一个完整的上升价格循环周期由(5；3)个上升波浪和( )个下降波浪组成。
艾略特波浪理论的数学基础来自(斐波那奇数列 )。
下面不属于波浪理论主要考虑因素的是(成交量 )。
下列说法错误的是(道氏理论在新的趋势确立前就可以发出行动的信号 )。
(轨道线)是基于趋势线的一种方法。
下面关于单根K线的应用，说法错误的是(有上下影线的阳线，说明多空双方争斗激烈，到了收尾时，空方勉强占优势 )。
在双重顶反转突破形态中，颈线是(支撑线 )。
趋势线被突破后，这说明(股价走势将反转)。
葛兰碧法则认为，在一个波段的涨势中，股价突破前一波的高峰，然而此段股价上涨的整个成交量水准低于前一个波段上涨的成交量水准。此时(股价趋势有潜在反转的信号，适时做好减仓准备 )。
K线图中十字星的出现表明(多空双方的力量不分上下 )。
道氏理论认为，价格的波动趋势不包括(长期趋势 )。
在上升趋势中，将(两个低点 )连成一条直线，就得到上升趋势线。
移动平均线最常见的使用法则是(葛兰威尔法则 )。
西方投资机构非常看重(200天 )移动平均线，并以此作为长期投资的依据。
表示市场处于超买或超卖状态的技术指标是(WMS )。
下列属于人气型指标的有(PSY)。
股市中常说的黄金交叉是指(现在价位站稳在长期与短期MA之上，短期MA又向上突破长期MA )。
关于MACD的应用法则中，不正确的是(当DIF向上突破0轴线时，此时为卖出信号 )。
当WMS高于80时，市场处于(超卖 )状态。
(BOLL )指标是根据统计学中的标准差原理，求出股价的标准差及其信赖区间，从而确定股价的波动范围及未来走势，利用波带显示股价的安全高低价位。
(RSI )指标是根据证券市场供求关系平衡的原理，通过比较一段时期内单个股票价格的涨跌幅度或整个市场指数的涨跌幅度，来分析市场上多空双方买卖力量强弱程度的。
测算股价与移动平均线偏离程度的指标是(BIAS )。
下列适合入选收入型组合的证券是(优先股)。
避税型证券组合通常投资于(免税债券 )。
下列证券组合的叙述，错误的是(在对证券投资组合业绩进行评估时，考虑组合收益的高低就可以了)。
证券组合管理理论最早由美国著名经济学家(马柯威茨 )于1952年系统地提出。
完全正相关的证券A和证券B，其中证券A的期望收益率为16%，标准差为6%，证券B 的期望收益率为20%，标准差为8%。如果投资证券A和证券B的比例分别为30%和70%，则证券组合的期望收益为(18.8% )。
完全正相关的证券A和证券B，其中证券A的期望收益率为16%，标准差为6%，证券B 的期望收益率为20%，标准差为8%。如果投资证券A和证券B的比例分别为30%和70%，则证券组合的标准差为(7.4% )。
完全不相关的证券A和证券B，其中证券A的期望收益率为16%，标准差为6%，证券B 的期望收益率为20%，标准差为8%。如果投资证券A和证券B的比例分别为30%和70%，则证券组合的标准差为(5.9% )。
某证券的收益率和相应的概率数据位：-2,0.2；-1,0.3；1,0.1；3,0.4。那么该证券的期望收益率和方差为(0.6；4.44)。
证券M的未来收益率状况的估计如下：收益率为-20%的概率是50%，收益率为30%的概率是50%。则证券M的期望收益率和标准差分别为(5%，25%)。
假设证券A历史数据表明，年收益率为50%的概率为20%，年收益率为30%的概率为45%，年收益率为10%的概率为35%。那么证券A(期望收益率为27% )。
一般来说，当(预期市场行情上升)时，应选择高β系数的证券或组合。
假定不允许卖空，当两个证券完全正相关时，这两种证券在均值-标准差坐标系中的组合线为(直线 )。
下列关于有效证券组合的说法，错误的是(有效证券组合中的点一定是所有投资者都认为最好的点 )。
最优证券组合为(所有有效组合中获得最大的满意程度的组合 )。

多选题
资格证券是表明证券持有人具有行使一定权利资格的书面凭证,下面哪些属于资格证券(机票,车船票,电影票 )。
证券一般具有以下(收益性,流动性,风险性,期限性 )基本特征。
证券市场的参与者包括(证券发行人,证券投资者,证券市场中介机构,自律性组织,证券监管机构 )。
下列证券工具中没有偿还期的有(永久性债券,股票 )。
相对于中小投资者而言，机构投资者是指拥有资金、信息、人力等优势，能影响某个证券价格波动的投资者，以下(投资银行,保险公司,养老金基金,证券投资基金 )属于机构投资者。
我国《公司法》明确规定，在我国所设立的股份公司，仅限于(股份有限公司,有限责任公司 )。
以下(收益的风险性,股东的权责性,市场的流动性,投资的无期性 )属于股票的基本特征。
依据投资对象的不同，基金可分为(股票基金,债券基金,货币市场基金,混合基金,指数基金)。
债券发行条件是指债券发行者发行债券筹集资金时所必须考虑并满足的有关因素，主要包括(债券发行金额,债券期限,债券偿还方式,债券票面利率,债券发行价格 )。
封闭式基金与开放式基金的区别在于(期限和发行规模限制不同,基金单位交易方式和价格计算标准不同,投资策略不同)。
宏观经济分析的意义是(把握证券市场的总体变动趋势,判断整个证券市场的投资价值,为投资组合提供指导,掌握宏观经济政策对证券市场的影响力度和方向,为决策部门服务)。
经济周期通常分为(繁荣期,衰退期,萧条期,复苏期)。
宏观经济分析的基本方法有(总量分析法,结构分析法)。
宏观经济运行对证券市场的影响通常通过以下哪些途径(公司经营效益,居民收入水平,投资者对股价的预期,资金成本 )。
从程度上划分，通货膨胀有(温和的,严重的,恶性的 )等几种。
行业通常可分为(完全竞争,垄断竞争,完全垄断,寡头垄断 )这几种市场结构。
不完全竞争市场的特点有(产品之间存在差异,生产者对产品有一定的控制能力 )。
根据行业与经济周期的关系，可以将行业分为以下几类(增长型行业,周期型行业,防守型行业 )。
行业的生命周期分为(幼稚期,成长期,成熟期,衰退期 )。
影响行业兴衰的主要因素有(技术进步,政府政策,产业组织创新 )。
完全垄断市场可以分为(政府完全垄断类型,私人完全垄断类型 )。
经济全球化的表现有(生产活动全球化,投资活动遍及全球,各国金融日益融合在一起,跨国公司作用进一步加强)。
一个行业内存在的基本竞争力量包括(潜在进入者,替代品,需求方,行业内现有竞争者 )。
构成产业的特点有(规模性,职业化,社会功能性 )。
完全垄断市场类型的特点有(垄断者能够根据市场的供需情况制定理想的价格和产量,垄断者在制定产品的价格与生产数量方面的自由性是有限度的 )。
增长型行业主要依靠(技术的进步,新产品推出,更优质的服务 )，从而使其经常呈现出增长形态。
行业形成的方式主要有(分化,衍生,新生长)。
产业组织政策主要包括(市场秩序政策,产业合理化政策,产业保护政策 )。
产业布局政策一般遵循的原则有(经济性原则,合理性原则,协调性原则,平衡性原则 )。
产业组织创新的直接效应包括(实现规模经济,专业化分工与协作,提高产业集中度)。
产业结构政策是一个政策系统，主要包括(产业结构长期构想,对战略产业的保护和扶植,对衰退产业的调整和援助 )。
影响行业景气的因素包括(经济周期,宏观经济指标,技术水平,产业政策 )。
可行性研究与项目评估的区别在于(行为主体不同,研究角度和侧重点不同,在项目决策过程中所处的时序和地位不同)。
下列财务效益分析指标中属于动态指标的有(财务净现值,财务内部收益率,财务换汇成本 )。
下列说法中正确的有(财务内部收益率是使项目寿命期内各年净现金流量的现值之和等于0的折现率；,通常采用试算内插法求财务内部收益率的近似值；,常规项目存在唯一的实数财务内部收益率；,非常规项目不存在财务内部收益率。 )。
下列关于关联交易的说法，正确的有(从理论上说，关联交易主要作用是降低企业的交易成本，促进生产经营渠道的畅通，提供扩张所需的优质资产，有利于实现利润的最大化,现实中，关联交易有可能成为企业调节利润、避税和为一些部门及个人获利的途径,现实中，关联交易可能会使中小投资者利益受损 )。
按交易的性质划分，关联交易可以划分为(经营往来中的关联交易,资产重组中的关联交易)。
衡量公司行业竞争地位的主要指标有(行业综合排序,产品的市场占有率 )。
对上市公司所在的区位进行分析，包括(区位内的自然条件,区位内的基础条件,区位内的政府产业政策,区位内的经济特色 )。
分析公司产品的竞争能力，需要分析的内容有(成本优势,技术优势,质量优势)。
广义上的法人治理结构是指有关企业控制权和剩余索取权分配的一整套法律、文化和制度安排，包括(收益分配和激励机制,财务制度,内部制度和管理,人力资源管理 )。
企业的经理人员应当具备的素质包括(从事管理工作的愿望,专业技术能力,良好的道德品质修养,人际关系协调能力 )。
经营战略具有(全局性,长远性,纲领性 )的特征。
下列关于资产负债率的说法，正确的有(反映在总资产中有多大比例是通过借债来筹资的,衡量企业在清算时保护债权人利益的程度,是负债总额与资产总额的比值,也被称为举债经营比率 )。
下列资产重组方式中，属于扩张型公司重组的有(购买资产,合资或联营组建子公司 )。
对公司规模变动特征和扩张潜力的分析，主要包括(分析公司规模的扩张的推动因素,纵向比较,与行业平均水平及主要竞争对手的数据进行比较,预测未来前景 )。
下列关于资产负债表的说法，正确的有(我国资产负债表按账户式反映,总资产=负债+净资产,资产负债表提供年初数和期末数的比较资料 )。
下列关于现金流量表的说法，正确的有(表明企业获得现金和现金等价物的能力,反映企业一定期间现金的流入和流出,现金流量表是财务报表的三个基本报告之一 )。
调整型的公司重组方式包括(股权置换,资产出售或剥离,公司分立 )。
能够用来反映公司营运能力的财务指标有(存货周转天数,应收账款周转天数,总资产周转率 )。
分析公司的市场营销包括分析(主要产品的市场需求弹性,产品覆盖的地区与市场占有率,顾客满意度和购买力,销售成本与费用控制 )。
会计报表附注是为了便于会计报表使用者理解会计报表的内容而对会计报表的(编制基础,编制依据,编制原则和方法,主要项目 )等所做的解释。
公司盈利预测的假设主要包括(销售收入预测,生产成本预测,管理和销售费用预测,财务费用预测)。
健全的公司法人治理机制体现在(规范的股权结构,有效的股东大会制度,董事会权力的合理界定与约束,相关利益者的共同治理 )。
企业的年度会计报表附注披露的内容有(不符合会计核算前提的说明,重要会计政策和会计估计的说明,重要会计政策和会计估计变更的说明以及重大会计差错更正的说明,或有事项的说明)。
分析公司所属产业包括分析(上下游产业的市场前景和供需状况,影响产业增长和盈利能力的关键因素,政府对产业的支持和管制 )。
资产重组时，按市场法评估资产的优点有(市场法是从统计的角度总结出相同类型公司的财务特征，得出的结论有一定的可靠性,市场法简单易懂，容易使用 )。
下列会增强公司变现能力的因素有(可动用的银行贷款指标,准备很快变现的长期资产,偿债能力的声誉)。
和公司长期偿债能力有关的指标为(资产负债率,有形资产净值负债率,产权比率,已获利息倍数)。
下列用于计算每股净资产的指标有(年末净资产,发行在外的年末普通股股数 )。
财务报表分析的一般目的可以概括为(评价过去的经营业绩,衡量现在的财务状况,预测未来的发展趋势 )。
可以反映投资收益的指标有(每股收益,市盈率 )。
重组后的整合主要包括(企业资产的整合,人力资源配置,企业文化的融合,企业组织的重构)。
常见的关联交易主要有(关联购销,资产租赁,担保,关联方共同投资 )。
一般来说，可以将技术分析方法分为五类，它们是(切线类,形态类,K线类,指标类,波浪类 )。
出现光头光脚大阳线，就当日股价变动情况而言，它所反映的信息包括(多方占优势,股价涨了,市场波动很大)。
下列各形态属反转形态的是(双重顶（底）,三重顶（底）,头肩顶（底）,圆弧顶（底） )。
大多出现在顶部，而且都是看跌的两种形态是(喇叭形,菱形 )。
技术分析的要素包括(价格,成交量,时间,空间 )。
道氏理论的主要原理有(市场价格平均指数可以解释和反映市场的大部分行为,市场波动具有某种趋势,趋势必须得到交易量的确认,一个趋势形成后将持续，直到趋势出现明显的反转信号)。
一般来说，买卖双方对价格的认同程度通过成交量的大小来确认，具体为(认同程度小，分歧大，成交量小,价升量增，价跌量减)。
道氏理论认为，市场波动的趋势分为(主要趋势,次要趋势,短暂趋势)。
对于两根K线组合来说，下列说法正确的有(多空双方争斗的区域越高，越有利于上涨,连续两阴线的情况，表明空方获胜,连续两阳线的情况，第二根K线实体越长，超出前一根K线越多，则多方优势就越大 )。
在某一价位附近之所以形成对股价运动的支撑和压力，主要是由(投资者的筹码分布,持有成本,投资者的心理因素 )所决定的。
下列关于支撑线和压力线的说法，正确的有(支撑线起阻止股价继续下跌的作用,反映价格变动的趋势线不可能一成不变，而是要随着价格波动的实际情况进行调整,支撑线和压力线可以相互转换 )。
缺口的类型有很多种，包括(突破缺口,持续性缺口,普通缺口,消耗性缺口)。
以下属于反转突破形态的有(头肩形,喇叭形,三重顶(底))。
在圆弧顶(底)形成的过程中，表现出的特征有(成交量的过程是两头多、中间少,圆弧形态形成所花的时间越长，今后反转的力度就越强,在突破后的一段有相当大的成交量 )。
以下关于涨跌停板制度下的量价分析基本判断，正确的有(涨停量小，将继续上扬,涨停板被打开次数越多，反转下跌的可能性越大,涨停中途成交量越大，反转下跌的可能性越大,封住涨停板的买盘数量越大，次日继续当前走势的概率越大 )。
三角形整理形态包括(对称三角形,上升三角形,下降三角形 )。
下列有关K线理论的叙述，正确的是(一条K线记录的是某一种股票一天的价格变动情况,将每天的K线按时间顺序排列在一起，就叫日K线图)。
移动平均线指标的特点包括(具有一定的滞后性,追踪趋势,助涨助跌性,稳定性 )。
在应用KDJ指标时，主要从以下(K、D的取值的绝对数字,J指标的取值大小,K、D指标的交叉,K、D指标的背离 )方面进行考虑。
证券投资技术分析的主要技术指标包括(趋势型指标,超买超卖型指标,人气型指标,大势型指标)。
利用MACD进行行情预测，主要是从(指标背离原则,DIF和DEA的取值,DIF和DEA的相对取值)方面进行。
关于RSI指标的运用，下列论述正确的有(根据RSI上升和下降的轨迹画趋势线，此时支撑线和压力线作用的切线理论同样适用,RSI在低位形成两个底部抬高的谷底，而股价还在下降，是可以买入的信号,当RSI在较高或较低的位置形成头肩形和多重顶（底），是采取行动的信号)。
中期移动平均线通常指(30日线,60日线 )。
下列属于人气型指标的有(PSY,OBV)。
下列属于趋势型指标的有(MA,MACD )。
下列属于超买、超卖型指标的是(BIAS,WMS,RSI,KDJ)。
证券组合管理的意义在于(达到在保证预定收益的前提下使投资风险最小,达到控制风险的前提下使投资收益最大化,避免投资过程的随意性,采用适当方法选择多种证券作为投资对象 )。
进行证券组合投资可以(实现在一定风险水平上收益的最大化,降低非系统风险 )。
投资目标的确定应包括(风险,收益 )。
在证券组合理论中，投资者的共同偏好规则指的是(如果两种证券组合具有相同的期望收益率和不同的收益率方差，那么投资者总是选择方差较小的组合,如果两种证券组合具有相同的收益率方差和不同的期望收益率，那么投资者总是选择期望收益率较高的组合 )。
无差异曲线的特点有(投资者的无差异曲线形成密布整个平面又互不相交的曲线簇,由左至右向上弯曲的曲线,无差异曲线的位置越高，其上的投资组合带来的满意程度就越高,落在同一条无差异曲线上的组合含有相同的满意程度 )。
最优证券组合(肯定在有效边界上,是无差异曲线与有效边界的切点,是理性投资者的最佳选择 )。
在构建证券投资组合时，投资者需要注意(个别证券选择,投资时机选择,多元化)问题。
债券资产组合管理的目的有(规避利率风险，获得稳定的投资收益,通过组合管理鉴别出非正确定价的债券,力求通过对市场利率变化的趋势的预测来选择有利的市场时机以赚取债券市场价格变动带来的资本利得收益 )。
评价组合业绩的基本原则为(要考虑组合收益的高低,要考虑组合所承担风险的大小 )。

`
