export default `
《计算机》

一、计算机基础知识
1.一般认为，世界上第一台电子数字计算机诞生于A  1946年
2.计算机当前已应用于各种行业、各种领域，而计算机最早的设计是针对B  科学计算
3.计算机硬件系统的主要组成部件有五大部分，下列各项中不属于这五大部分的是B  软件
4.计算机软件一般分为系统软件和应用软件两大类，不属于系统软件的是C  客户管理系统
5.计算机系统中，最贴近硬件的系统软件是D  操作系统
6.计算机内部用于处理数据和指令的编码是B  二进制码
7.计算机程序设计语言中，可以直接被计算机识别并执行的是A  机器语言
8.二进制数10110001相对应的十进制数应是D  177
9.计算机断电后，会使存储的数据丢失的存储器是A  RAM
10.微型计算机中，微处理器芯片上集成的是______。A  控制器和运算器
11.计算机有多种技术指标，其中决定计算机的计算精度的是B  字长
12.保持微型计算机正常运行必不可少的输入输出设备是C  键盘和显示器
13.计算机中，信息的最小单位是B  位
14.在微型计算机中，将数据送到软盘上，称为A  写盘
15.下列各项中，不是微型计算机的主要性能指标的是D  硬盘容量
16.自计算机问世至今已经经历了四个时代，划分时代的主要依据是计算机的D  构成元件
17.世界上第一台电子数字计算机采用的逻辑元件是D  电子管
18.早期的计算机体积大、耗能高、速度慢，其主要原因是制约于B  元器件
19.当前的计算机一般被认为是第四代计算机，它所采用的逻辑元件是D  大规模集成电路
20.个人计算机属于A  微型计算机
21.以下不属于数字计算机特点的是C  体积庞大
22.计算机可以进行自动处理的基础是A  存储程序
23.计算机进行数值计算时的高精确度主要决定于D  基本字长
24.计算机具有逻辑判断能力，主要取决于C  编制的软件
25.计算机的通用性使其可以求解不同的算术和逻辑问题，这主要取决于计算机的_C  可编程性
26.计算机的应用范围很广，下列说法中正确的是B  辅助设计是用计算机进行产品设计和绘图
27.当前计算机的应用领域极为广泛，但其应用最早的领域是B  科学计算
28.最早设计计算机的目的是进行科学计算，其主要计算的问题面向于B  军事
29.计算机应用中最诱人、也是难度最大且目前研究最为活跃的领域之一是A  人工智能
30.当前气象预报已广泛采用数值预报方法，这种预报方法会涉及计算机应用中的
A  科学计算和数据处理
31.利用计算机对指纹进行识别、对图像和声音进行处理属于的应用领域是D  信息处理
32.计算机最主要的工作特点是A  存储程序与自动控制
33.用来表示计算机辅助设计的英文缩写是C  CAD
34.利用计算机来模仿人的高级思维活动称为D  人工智能
35.计算机网络的目标是实现C  资源共享和信息传输
36.下列四项中，不属于多媒体所包括的媒体类型的是A  X光
37.所谓的信息是指D  处理后的数据
38.在下面的描述中，正确的是B  键盘是输入设备，显示器是输出设备
39.一个完备的计算机系统应该包含计算机的B  硬件和软件
40.计算机系统由两大部分组成，它们是C  硬件系统和软件系统
41.构成计算机物理实体的部件被称为B  计算机硬件
42.组成计算机主机的主要是B  中央处理器和主存储器
43.微型计算机的微处理器芯片上集成了B  控制器和运算器
44.以下不属于外部设备是B  中央处理器和主存储器
45.下列对软件配置的叙述中不正确的是A  软件配置独立于硬件
46.下面各组设备中，同时包括了输入设备、输出设备和存储设备的是
C  鼠标器、绘图仪、光盘
47.个人计算机（PC）必备的外部设备是B  显示器和键盘
48.在微型计算机的各种设备中，既可输入又可输出的设备是A  磁盘驱动器
49.冯.诺依曼结构计算机的五大基本构件包括运算器、存储器、输入设备、输出设备和B控制器
50.时至今日，计算机仍采用程序内存或称存储程序原理，原理的提出者是C  冯•诺依曼
51.冯•诺依曼计算机的基本原理是D  程序存储
52.计算机的工作原理是。B  程序存储
53.计算机中，运算器的主要功能是完成。C  算术和逻辑运算
54.计算机中用来保存程序和数据，以及运算的中间结果和最后结果的装置是。B 内存和外存
55.超市收款台检查货物的条形码，这属于对计算机系统的。A  输入
56.下列不属于输入设备的是。B  打印机
57.计算机的硬件主要包括：中央处理器（CPU）、存储器、输入设备和。D  输出设备
58.下列四项中属于输出设备的是。C  显示器
59.在计算机领域中，通常用大写英文字母“B”来表示。C  字节
60.指令的操作码表示的是。A  做什么操作
61.为解决某一特定的问题而设计的指令序列称为。D  程序
62.计算机能计算有大量数据和程序语句的问题，起主要作用的因素是。C 大容量内外存储器
63.通常所说的“裸机”是指计算机仅有。A  硬件系统
64.能够将高级语言源程序加工为目标程序的系统软件是。C  编译程序
65.计算机系统应包括硬件和软件两部分，软件又必须包括。C  系统软件
66.下列软件中，属于系统软件的是。D  Windows操作系统
67.操作系统是一种。A  系统软件
68.下列4种软件中属于应用软件的是。A  财务管理系统
69.某单位的人事管理程序属于。C  应用软件
70.与二进制数11111110等值的十进制数是。D  254
71.计算机中的所有信息都是以二进制方式表示的，主要理由是。C 所需的物理元件最简单
72.十进制数向二进制数进行转换时，十进制数91相当于二进制数。D  1011011
73.在计算机内部，数据加工、处理和传送的形式是。A  二进制码
74.下列4组数应依次为二进制、八进制和十六进制，符合这个要求的是。D  11，77，19
75.在微型计算机中，应用最普遍的字符编码是。B  ASCII码
76.下列字符中ASCII码值最小的是。B  A
77.已知英文字母m的ASCII码值为109，那么英文字母p的ASCII码值为。B  112
78.微型计算机与外部设备之间的信息传输方式有。B  串行方式或并行方式
79.固定在计算机主机箱箱体上的、起到连接计算机各种部件的纽带和桥梁作用的是。B  主板
80.微型计算机中的“奔3”（PⅢ）或“奔4”（PⅣ）指的是。A  CPU的型号
81.运算器、控制器和寄存器属于。C  CPU
82.下列存储器中，读写速度最快的是。A  内存
83.计算机的内存容量可能不同，而计算容量的基本单位都是。C  字节
84.中央处理器（CPU）可直接读写的计算机存储部件是。A  内存
85.计算机存储单元中存储的内容。A  可以是数据和指令
86.ROM(只读内存)中的信息是。A  由计算机制造厂预先写入的
87.下列各类存储器中，断电后其中信息会丢失的是。B  RAMRAM和ROM
88.计算机中用来表示内存储器容量大小的基本单位是。B  字节（byte）
89.8个字节含二进制位。D  64个
90.计算机中存储容量的单位之间，其换算公式正确的是。C  1MB=1024KB
91.CPU不能直接访问的存储器是。D  外存储器
92.计算机的主存储器是指。C  RAMRAM和ROM和ROM(只读内存)
93.cache的中文译名是。B  高速缓冲存储器
94.正常配置的计算机的内存储器比外存储器。C  存取速度快
95.数据传送速度相对较慢，但适用于长距离传输的接口类型是。B  串口
96.计算机各部件传输信息的公共通路称为总线，一次传输信息的位数称为总线的。C宽度
97.软硬磁盘和磁盘驱动器是微型计算机的外存储设备，可实现对信息的。C  输入和输出
98.在对软硬磁盘及其驱动器的叙述中有许多专用术语，而与其无关的是。D  光标
99.当前微型计算机上大部分采用的外存储器，不包括。D  磁带
100.下列四项中，外（辅）存储器是指。C  磁盘
101.具有多媒体功能的微型计算机系统，通常都配有CD-ROM，这是一种。D 只读光盘存储器
102.键盘一般分为4个区域，其中Shift为换档键，它的位置在。A  主键盘区
103.鼠标器具有简单、直观、移动速度快等优点，但下列四项中不能用鼠标点击的是。A键盘
104.计算机显示器画面的清晰度决定于显示器的C  分辨率
105.下面关于显示器的叙述，正确的是：显示器是。B  输出设备
106.打印机是计算机系统的常用输出设备，当前输出速度最快的是。C  激光打印机
107.针式打印机术语中，“24针”是指。C  打印头有24根针
108.衡量微型计算机价值的主要依据是。B  性能价格比
109.计算机的技术指标有多种，而最主要的应该是。B  主频、字长和内存容量
110.微型计算机的主频很大程度上决定了计算机的运行速度，它是指.B微处理器时钟工作频率
111.微处理器芯片的位数即指。B  字长
112.字长16位的计算机，它表示。A  数以16位二进制数表示
113.“32位微型计算机”中的32指的是。D  机器的字长
114.不同的芯片有不同的字长，目前芯片有多种型号，其中奔腾Ⅳ芯片的字长是。C  32位
115.计算机配置的内存的容量为128MB或128MB以上，其中的128MB是指。
D  128×1024×1024个字节







二、电子表格
1.Excel工作簿文件的默认扩展名为。B  xls
2.Excel主界面窗口中编辑栏上的“fx”按钮用来向单元格插入。D  函数
3.用来给电子工作表中的行号进行编号的是。A  数字
4.在Excel中，输入数字作为文本使用时，需要输入作为先导标记的字符是。C  单引号
5.电子工作表中每个单元格的默认格式为。D  常规
6.不包含在Excel的格式工具栏中按钮是。B  打印
7.假定一个单元格的地址为D25，则此地址的类型是。A  相对地址
8.在Excel中，假定一个单元格所存入的公式为“=13*2+7”，则当该单元格处于编辑状态时显示的内容为。B  =13*2+7
9.当进行Excel中的分类汇总时，必须事先按分类字段对数据表进行。D  排序
10.在创建Excel图表的过程中，操作的第2步是选择图表的______。A  源数据
11.Excel中的电子工作表具有______。B  二维结构
12.Excel主界面窗口中默认打开有“常用”工具栏和______。A  “格式”工具栏
13.启动Excel应用程序后自动建立的工作簿文件的文件名为______。C  Book1
14.启动Excel后自动建立的工作簿文件中自动带有电子工作表有______。B  3个
15.当向Excel工作簿文件中插入一张电子工作表时，表标签中的英文单词为______。A  Sheet
16.用来给电子工作表中的列标进行编号的是______。B  字母
17.若一个单元格的地址为F5，则其右边紧邻的一个单元格的地址为______。B  G5
18.若一个单元格的地址为F5，则其下边紧邻的一个单元格的地址为______。A  F6
19.在Excel中，日期数据的数据类型属于______。A  数字型
20.在Excel的电子工作表中建立的数据表，通常把每一行称为一个______。A  记录
21.在Excel的电子工作表中建立的数据表，通常把每一列称为一个______。C  属性
22.在Excel中，按下Delete键将清除被选区域中所有单元格的______。A  内容
23.在Excel中，进行查找或替换操作时，将打开的对话框的名称是______。C  查找和替换
24.Excel工作表中最小操作单元是______。A  单元格
25.在具有常规格式的单元格中输入数值后，其显示方式是______。B  右对齐
26.在具有常规格式的单元格中输入文本后，其显示方式是______。A  左对齐
27.在Excel的“单元格格式”对话框中，不存在的选项卡是______。A  “货币”选项卡
28.对电子工作表中的选择区域不能够进行操作的是______。D  保存文档
29.在Excel的页面设置中，不能够设置______。B  每页字数
30.在Excel中一个单元格的行地址或列地址前，为表示为绝对地址引用应该加上的符号是______。C  $
31.在一个单元格的三维地址中，工作表名与列标之间的字符为______。A  !
32.假定一个单元格的地址为$D$25，则此地址的类型是______。B  绝对地址
33.假定一个单元格的地址为$D2，则此地址的类型是______。C  混合地址
34.在向一个单元格输入公式或函数时，其前导字符必须是______。A  =
35.假定单元格D3中保存的公式为“=B3+C3”，若把它移动到E4中，则E4中保存的公式为
A  =B3+C3
36.假定单元格D3中保存的公式为“=B3+C3”，若把它复制到E4中，则E4中保存的公式为______。D  =C4+D4
37.假定单元格D3中保存的公式为“=B$3+C$3”，若把它复制到E4中，则E4中保存的公式为______。B  =C$3+D$3
38. 在Excel中，假定一个单元格所存入的公式为“=13*2+7”，则当该单元格处于非编辑状态时显示的内容为。C  33
39.在Excel中求一组数值中的最大值函数为______。B  MAX
40.在Excel中求一组数值中的平均值函数为______。A  AVERAGE
41.在Excel中，对数据表进行排序时，在“排序”对话框中最多能够指定的排序关键字为C3个
42.在Excel的自动筛选中，所选数据表的每个标题（属性名）都对应着一个。A下拉菜单
43.在Excel的高级筛选中，条件区域中同一行的条件是______。B  与的关系
44.在Excel的高级筛选中，条件区域中不同行的条件是______。A  或的关系
45.在Excel图表的标准类型中，包含的图表类型共有______。B  14种
46.在Excel的图表中，能反映出数据变化趋势的图表类型是______。B  折线图
47.在Excel的图表中，水平X轴通常用来作为______。B  分类轴
48.在创建Excel图表的过程中，第1步是选择图表的______。B  类型
49.在创建Excel图表的过程中，第3步是选择图表______。C  选项
50.在Excel中，能够选择和编辑图表中的任何对象的工具栏是______。C  “图表”工具栏

三、Internet应用
1.下面是某单位的主页的Web地址URL，其中符号URL格式的是______。C  Http://www.jnu.edu.cn
2.用IE浏览器浏览网页，在地址栏中输入网址时，通常可以省略的是______。A  http://
3.要迅速将网页保存到收藏夹列表中，请按_____。B  CTRL+D键
4.搜索引擎其实也是一个______。A  网站
5.当我们在搜索引擎中输入“申花”，想要去查询一些申花企业的资料时却搜索出了很多申花足球队的新闻，我们可以在搜索的时候键入______。C  申花 － 足球
6.下列地址格式是有效FTP地址格式的是______。A  ftp://foolish.6600.org
7.IE收藏夹中保存的是______。D  网页的地址
8.下面关于搜索引擎的说法，不正确的是。
B  搜索引擎按其工作方式分为两类：全文搜索引擎和基于关键词的搜索引擎。
9.在互联网上发送电子邮件时 ，下面说法不正确的是______。
B  需要知道收件人的电子邮件地址和密码
10.BBS是一种______。C  在互联网可以提供交流平台的公告板服务
11.BBS有两种接入方式：Telnet（远程登录）方式和WWW方式，两种登录方式在相同的网络连接条件下的访问速度相比______。A  Telnet的速度快
12.下面哪项功能是一般的BBS上不能提供的______。D  和好友音频聊天
13.E-mail地址中@的含义为 ______。C 在
14.在OE中修改E-mail帐号参数的方法是。C  在“Internet帐号”窗口中选择“属性”按钮
15.Outlook Express提供了几个固定的邮件文件夹，下列说法正确的是______。
B  已发送邮件文件夹中存放已发出邮件的备份
16.HTML是指______。A  超文本标识语言
17.Internet中URL的含义是______。A  统一资源定位器
18.URL的含义是______。D  信息资源的网络地址的统一的描述方法
19.Internet Explorer浏览器本质上是一个______。D  浏览Internet上Web页面的客户程序
20.要在IE中停止下载网页，请按______。A  ESC键
21.要在IE中返回上一页，应该______。A  单击“后退”按钮
22.在Internet Explorer常规大小窗口和全屏幕模式之间切换，可按______。B  F11键
23.要打开新Internet Explorer窗口，应该______。A  按CTRL+N键
24.要想在IE中看到您最近访问过的网站的列表可以.D单击“标准按钮”工具栏上的“历史”按钮
25.浏览Internet上的网页，需要知道______。C  网页的地址
26.关于Internet，以下说法正确的是______。D  Internet不属于某个国家或组织
27.www.cernet.edu.cn是Internet上一台计算机的______。B  域名
28.在浏览网页时，下列可能泄漏隐私的是______。C  Cookie
29.在Internet上使用的基本通信协议是______。B  TCP/IP
30.Internet为人们提供许多服务项目，最常用的是在Internet各站点之间漫游，浏览文本、图形和声音等各种信息，这项服务称为______。B  WWW
31.以下域名的表示中，错误的是______。D  sh163.net.cn
32.要打开IE窗口，可以双击桌面上的图标______。A  Internet Explore
33.如果想要控制计算机在Internet上可以访问的内容类型，可以使用IE的功能。C 分级审查
34.用IE访问网页时，一般要到______才能单击鼠标访问网站里的信息。C  当鼠标变成手形时
35.如果你对网页上的一段图文信息感兴趣，想保存到本地硬盘，最好进行______操作。
B  文字、图片分开来复制
36.如果在浏览网页时，发现了自己感兴趣的网页，想要把该网页的地址记住，以便以后访问，最好的办法是。C  把该网页添加到收藏夹
37.如果想在Internet上搜索有关Detroit Pistons（底特律活塞）篮球队方面的信息，用______关键词可能最终有效。A  “Detroit Pistons”
38.在Internet上搜索信息时，下列说法不正确的是：______。
D  windows client表示检索结果中含有windows或client
39.下列关于搜索引擎的原理说法不正确的是______。C  当你输入关键词进行查询时，搜索引擎会从庞大的数据库中找到符合该关键词的所有相关网页的索引呈现给我们。所以，当我们以同一关键词用不同的搜索引擎查询时，搜索结果是相同
40.当在搜索引擎中输入“computer book”（用引号括起来的computer book），检索的结果最可能是。C 结果中满足computer book这个条件，而不是满足computer或book任何一个条件
41.当你想搜索英语口语方面的mp3下载时，使检索结果最准确的关键词是。
D英语口语mp3 下载
42.Yahoo网站在万维网上搜索的方法是。A  能交替地使用“分类目录”和“关键字”搜索
43.关于网页快照的说法不正确的是______。
B  当检索到的网页被删除或链接失效时，即使使用网页快照也不能打开链接
44.接入Internet并且支持FTP协议的两台计算机，对于它们之间的文件传输，下列说法正确的是。C  所有文件均能传输
45.在Internet中，协议______用于文件传输。C  FTP
46.FTP是实现文件在网上的______。A  复制
47.FTP的中文意义是______。C  文件传输协议
48.有关FTP下列描述不正确的是______。B  FTP可以实现即时的网上聊天
49.下面______是FTP服务器的地址。B  ftp://192.168.113.23
50.利用FTP（文件传输协议）的最大优点是可以实现C异种机和异种操作系统之间的文件传输
51.FTP的主要功能是______。A  传送网上所有类型的文件
52.匿名FTP是______。C  允许用户免费登录并下载文件的FTP
53.在Internet上收发E-Mail的协议不包括______。C  ARP
54.关于发送电子邮件，下列说法中正确的是。
C只要你有E-Mail地址，别人就可以给你发送电子邮件
55.电子邮件从本质上来说就是______。D  文件交换
56.当你登录你在某网站注册的邮箱，页面上的“发件箱”文件夹一般保存着的是______。
B  你已经撰写好，但是还没有成功发送的邮件
57.网页上看到你收到的邮件的主题行的开始位置有“回复：”或“Re ：”字样时，表示该邮件是：。C  对方回复的答复邮件
58.你想给某人通过Email发送某个小文件时，你必须______。
D  使用粘贴附件功能，通过粘贴上传附件完成
59.Outlook Express的主要功能是______。C  接收、发送电子邮件
60.下列四项中，合法的电子邮件地址是______。D  zhou@em.Hxing.com.cn
61.电子邮箱系统不具有的功能是______。D  自动删除邮件
62.在Outlook中，关于发送电子邮件的说法不正确的是______。D  可以发送执行文件
63.用户的电子邮件信箱是______。C  邮件服务器硬盘上的一块区域
64.下面关于电子邮箱的使用说法不正确的是______。
C  电子邮件地址的结构为：用户账号后置该用户所连接主机的邮箱地址，如zhw.163.com
65.下列说法错误的是______。D  可发送的多媒体信息只有文字和图像
66.当电子邮件在发送过程中有误时，则______。
C  电子邮件会将原邮件退回，系统并给出不能寄达的原因
67.电子邮件地址的一般格式为______。A  用户名@域名
68.以下选项中______不是设置电子邮件信箱所必需的。A  电子信箱的空间大小
69.POP3服务器用来______邮件。A  接收
70.在Outlook Express窗口中，新邮件的“抄送”文本框输入的多个电子信箱的地址之间，应用______作分隔。A  分号（；）
71.用Outlook Express接收电子邮件时，收到的邮件中带有回形针状标志,说明该邮件。B有附件
72.在Outlook Express中设置唯一电子邮件账号：kao@sina.com，现成功接收到一封来自shi@sina.com的邮件，则以下说法正确的是______。B  在收件箱中有shi@sina.com邮件
73.使用Outlook Express的通讯簿，可以很好管理邮件，下列说法正确的是______。
A  在通讯簿中可以建立联系人组
74.如果要添加一个新的帐号，应选择Outlook Express中的______菜单。C  工具
75.Outlook Express中设置唯一的电子邮件帐号：kao@sina.com，现成功发送一封电子邮件给
shi@sina.com，则发送完成后______。D  已发送邮件中有shi@sina.com邮件






四、计算机安全
1.计算机病毒主要破坏数据的______。C  完整性
2.下面说法正确的是______。C  信息的泄露在信息的传输和存储过程中都会发生
3.下面关于计算机病毒描述错误的是______。
C  如果染上计算机病毒，该病毒会马上破坏你的计算机系统
4.网络安全在分布网络环境中，并不对______提供安全保护。D  信息语意的正确性
5.下面不属于网络安全的基本属性是______。D  正确性
6.下列不属于可用性服务的是______。B  身份鉴别
7.信息安全并不涉及的领域是______。D  身心健康
8.计算机病毒是______。A  一种程序
9.下类不属于计算机病毒特性的是______。C  可预见性
10.关于预防计算机病毒说法正确的是______。C  管理手段与技术手段相结合预防病毒
11.计算机病毒是计算机系统中一类隐藏在______上蓄意进行破坏的捣乱程序。B  外存
12.下面关于计算机病毒说法正确的是______。C  计算机病毒的传播是有条件的
13.下面关于计算机病毒说法正确的是：______。B  是人为制造的
14.计算机病毒按寄生方式主要分为三种，其中不包括______。D  外壳型病毒
15.下面关于防火墙说法正确的是。A  防火墙必须由软件以及支持该软件运行的硬件系统构成
16.下面关于系统还原说法正确的是______。C  还原点可以由系统自动生成也可以自行设置
17.下面关于系统更新说法正确的是______。A  系统需要更新是因为操作系统存在着漏洞
18.下面不属于访问控制策略的是______。C  加密
19.信息安全需求不包括______。D  语义正确性
20.访问控制不包括______。D  外设访问的控制
21.保障信息安全最基本、最核心的技术措施是______。A  信息加密技术
22.下面属于被动攻击的手段是______。C  窃听
23.消息认证的内容不包括______。D  消息内容是否正确
24.下面关于防火墙说法不正确的是______。A  防火墙可以防止所有病毒通过网络传播
25.认证使用的技术不包括______。C  水印技术
26.下面关于计算机病毒说法不正确的是。B  计算机病毒不会检查出压缩文件内部的病毒
27.下面不属于计算机信息安全的是______。B  信息载体的安全保卫
28.下面不属于访问控制技术的是______。C  自由访问控制
29.下面不正确的说法是______。A  阳光直射计算机会影响计算机的正常操作
30.下面关于计算机病毒说法正确的是______。A  都具有破坏性

五、多媒体技术
1.以下关于多媒体技术的描述中，正确的是______。
C  多媒体技术是指将多种媒体进行有机组合而成的一种新的媒体应用系统
2.以下硬件设备中，不是多媒体硬件系统必须包括的设备是______。D  多媒体通信传输设备
3.以下设备中，属于视频设备的是______。B  DV卡
4.以下设备中，属于音频设备的是______。C  数字调音台
5.以下接口中，一般不能用于连接扫描仪的是______。D  VGA接口
6.以下设备中，用于获取视频信息的是______。C  数码摄像机
7.以下设备中，用于对摄像头或者摄像机等信号进行捕捉的是______。B  视频监控卡
8.下面的多媒体软件工具，由Windows自带的是______。A  MediA Player
9.以下说法中，错误的是______。C  使用Windows MediA Player可以给视频添加简单效果
10.以下有关Windows“画图”程序的说法中，正确的是_。C  绘制直线时可以选择线条的粗细
11.使用Windows“画图”创建文本时，能够实现的是______。A  设置文本块的背景颜色
12.以下软件中，不属于音频播放软件的是______。C  Premiere
13.以下软件中，一般仅用于音频播放的软件是______。C  录音机
14.Windows MediA Player支持播放的文件格式是______。C  MP3
15.以下关于文件压缩的说法中，错误的是______。
D  使用文件压缩工具可以将JPG图像文件压缩70%左右
16.以下关于WinRAR的说法中，正确的是______。B  使用WinRAR可以制作自解压的EXE文件
17.以下选项中，用于压缩视频文件的压缩标准是______。C  MPEG标准
18.以下格式中，属于音频文件格式的是______。A  WAV格式
19.以下格式中，属于视频文件格式的是______。B  MOV格式
20.下面4个工具中，属于多媒体创作工具的是______。D  Authorware
21.根据多媒体的特性，属于多媒体的范畴的是______。A  交互式视频游戏
22.能够同时在显示屏幕上实现输入输出的设备是______。D  触摸屏
23.目前，一般声卡都具备的功能是______。A  录制和回放数字音频文件
24.以下说法中，正确的是______。B  VGA接口用于连接显示器
25.使用Windows“画图”能够实现的功能是______。C  设置背景色和前景色
26.使用Windows“录音机”不能实现的功能是______。B  给录制的声音设置加速效果
27.以下有关“Windows MediA Player”的说法中，正确的是______。
B  媒体播放机既能够播放视频文件，也能够播放音频文件
28.下面有关多媒体信息处理工具的说法中，正确的是______。
A  WinRAR既可以用于压缩文件，也可以用于解压缩文件
29.WinRAR不能实现的功能有______。B  双击一个压缩包文件将其自动解压到当前文件夹
30.以下文件格式中，属于音频文件的是______。C  MP3

六、计算机网络基础
1.一个办公室中有多台计算机，每个计算机都配置有网卡，并已经购买有一台网络集线器和一台打印机，一般通过______组成局域网，使得这些计算机都可以共享这一台打印机。B  双绞线
2.北京大学和清华大学的网站分别为www.pku.edu.cn和www.tsinghua.edu.cn，以下说法不正确的是。D  它们使用同一个IP地址
3.提供可靠传输的运输层协议是______。A  TCP
4.下列说法中正确的是______。C  Internet计算机必须使用TCP/IP协议
5.电子邮件E-mail不可以传递______。A  汇款
6.下一代Internet IP的版本是______。A  IPv6
7.对于连接Internet的每一台计算机，都需要有确定的网络参数，这些参数不包括。B MAC地址
8.如果您出差在外，住在宾馆中，并自己携带有配置Modem的笔记本电脑，通过______可以上互联网。C  电话线拨号
9.哪一种网络设备是Internet的主要互联设备？C  路由器
10.以下关于Internet的知识不正确的是______。D  消除了安全隐患
11.关于网络协议，下列选项正确的是______。
B  协议，简单地说就是为了网络信息传递，共同遵守的约定
12.IPv6地址有______位二进制数组成。D  128
13.合法的IP地址是______。D  202.196.112.50
14.在Internet中，主机的IP地址与域名的关系是______。C  IP地址和域名是等价的
15.计算机网络最突出的优点是______。B  联网的计算机能够相互共享资源
16.提供不可靠传输的传输层协议是______。C  UDP
17.关于Internet，下列说法不正确的是______。D  Internet不存在网络安全问题
18.当前我国的__主要以科研和教育为目的，从事非经营性的活动。
D中国教育和科研网（CERNET）
19.下列IP地址中，不正确的IP地址组是______。A  259.197.184.2与202.197.184.144
20.传输控制协议/网际协议即______，属工业标准协议，是Internet采用的主要协议。B  TCP/IP
21.配置TCP/IP参数的操作主要包括三个方面：______、指定网关和域名服务器地址。
A  指定本地机的IP地址及子网掩码
22.Internet是由______发展而来的。B  ARPANET
23.计算机网络按使用范围划分为______和______。A  广域网  局域网
24.网上共享的资源有______、______和______。A  硬件  软件  数据
25.调制调解器（modem）的功能是实现______。D  模拟信号与数字信号的转换
26.LAN通常是指______。B  局域网
27.Internet是全球最具影响力的计算机互联网，也是世界范围的重要的______。A  信息资源网
28.Internet主要由四部分组成，其中包括路由器、主机、信息资源与______。D  通信线路
29.TCP/IP协议是Internet中计算机之间通信所必须共同遵循的一种______。B  通信规定
30.IP地址能惟一地确定Internet上每台计算机与每个用户的______。C  位置
31.www.zzu.edu.cn中zzu是在Internet中注册的______。D  域名
32.将文件从FTP服务器传输到客户机的过程称为______。B  下载
33.域名服务DNS的主要功能为______。A  通过请求及回答获取主机和网络相关信息
34.下列对Internet叙述正确的是______。C  Internet是众多自治子网和终端用户机的互联
35.下列选项中属于Internet专有的特点为______。A  采用TCP/IP协议
36.中国的顶级域名是______。A  cn
37.下边的接入网络方式，速度最快的是______。D  LAN
38.局域网常用的设备是______。C  以太网交换机
39.用于解析域名的协议是______。B  DNS
40.万维网（WorlD Wide Web）又称为______，是Internet中应用最广泛的领域之一。B全球信息网
41.网站向网民提供信息服务，网络运营商向用户提供接入服务，因此，分别称它们为____。
B  ICP、ISP
42.中国教育科研网的缩写为______。B  CERNET
43.IPv4地址有______位二进制数组成。B  32
44.支持局域网与广域网互联的设备称为______。C  路由器
45.一般所说的拨号入网，是指通过______与Internet服务器连接。B  公用电话系统
46.下面命令可以查看网卡的MAC地址______。C  ipconfig /all
47.下面命令用于测试网络是否连通______。C  ping
48.安装拨号网络的目的是为了______。B  能够以拨号方式连入Internet
49.在拨号上网过程中，在对话框出现时，填入的用户名和密码应该是______。C  ISP提供的帐号和密码
50.TCP协议称为______。B  传输控制协议


八、电子演示文稿
1.PowerPoint中主要的编辑视图是______。B  普通视图
2.PowerPoint中幻灯片能够按照预设时间自动连续播放，应设置______。B  排练计时
3.PowerPoint放映过程中，启动屏幕画笔的方法是______。D  Ctrl+P
4.放映当前幻灯片的快捷键是______。D  Shift+F5
5.修改PowerPoint中超级链接的文字颜色，可以使用______。D  配色方案
6.PowerPoint文件的扩展名是______。B  ppt
7.PowerPoint放映文件的扩展名是______。D  pps
8.PowerPoint中选择了某种“设计模板”，幻灯片背景显示______。D  可以定义
9.演示文稿中，超链接中所链接的目标可以是______。D  同一演示文稿的某一张幻灯片
10.在PowerPoint中，停止幻灯片播放的快捷键是______。D  Esc
11.在PowerPoint中，插入SWF格式的Flash动画的方法是。B  Shockwave Flash Object控件
12.在PowerPoint的浏览视图下，使用快捷键______+鼠标拖动可以进行复制对象操作。B  Ctrl
13.对于幻灯片中文本框内的文字，设置项目符号可以采用______。C  “格式”菜单中的“项目符号”命令项
14.如果要从一张幻灯片“溶解”到下一张幻灯片，应使用“幻灯片放映”菜单中的______。C  幻灯片切换
15.如果要从第2张幻灯片跳转到第8张幻灯片，应使用“幻灯片放映”菜单中的。A 动作设置
16.PowerPoint的图表是用于______。A  可视化地显示数字
17.在PowerPoint的页面设置中，能够设置______。D  幻灯片编号的起始值
18.在PowerPoint中，对幻灯片的重新排序，添加和删除幻灯片以及演示文稿整体构思都特别有用的视图是______。B  幻灯片浏览视图
19.PowerPoint中，要隐藏某个幻灯片，应使用______。D  右击该幻灯片，选择“隐藏幻灯片”
20.PowerPoint的页眉可以______。B  将文本放置在讲义打印页的顶端
21.在PowerPoint中，在______状态下可以复制幻灯片。A  幻灯片浏览
22.在PowerPoint中，可以改变单个幻灯片背景的______。C  颜色、图案和纹理
23.在PowerPoint中，当在一张幻灯片中将某文本行降级时______。B  使该行缩进一个大纲层
24.在幻灯片视图窗格中，在状态栏中出现了“幻灯片2／7”的文字，则表示______。
B  共有7张幻灯片，目前显示的是第2张
25.在PowerPoint的数据表中，数字默认是______。A  左对齐
26. 在PowerPoint中，当向幻灯片中添加数据表时，首先从电子表格复制数据，然后用“编辑”菜单中的命令______。C  粘贴
27.幻灯片母版设置，可以起到______的作用。A  统一整套幻灯片的风格
28.进入幻灯片母版的方法是______。C  按住Shift键的同时，再单击“普通视图”按钮
29.在幻灯片母版中，在标题区或文本区添加各幻灯片都共有文本的方法是。C 使用文本框
30.在幻灯片中插入的页脚______。C  作为每页的注释
31.在PowerPoint环境中，“常用”工具栏中的  按钮是用于______。B  插入新幻灯片
32.在PowerPoint的大纲窗格中输入文本，则______。
B  既可以在幻灯片视图中修改文本，也可以在大纲视图中修改文本
33.在PowerPoint中，当在幻灯片中移动多个对象时______。
C  可以将这些对象编组，把它们视为一个整体
34.在幻灯片切换中，可以设置幻灯片切换的______。D  换片方式
35.在PowerPoint自定义动画中，可以设置______。D  动画重复播放的次数

九、操作系统应用
1.启动Windows操作系统后，桌面系统的屏幕上肯定会显示的图标是______。
A  “回收站”和“开始”按钮等
2.在Windows中，设置任务栏属性的正确方法是______。D  右击任务栏空白区，选择“属性”
3.下列4种操作中，不能打开资源管理器的操作是。D  单击桌面的“资源管理器”快捷方式
4.在Windows窗口的任务栏中有多个应用程序按钮图标时，其中代表应用程序窗口是当前窗口的图标状态呈现______。C  “压下”
5.在资源管理器左窗口中，文件夹图标左侧有“+”标记表示。B  该文件夹中有子文件夹
6.在Windows状态下不能启动“控制面板”的操作是。D  单击“附件”中“控制面板”命令
7.在Windows的各种窗口中，单击左上角的窗口标识可以______。A  打开控制菜单
8.要改变任务栏上时间的显示形式，应该在控制面板窗口中选择的图标是。B“区域和语言选项”
9.以下不能进行输入法语言选择的是______。C  在任务栏属性对话框中设置
10.在Windows中，“写字板”和“记事本”所编辑的文档______。
A  均可通过剪切、复制和粘贴与其他Windows应用程序交换信息
11.操作系统是______。D  用户与计算机的接口
12.以下四项不属于Windows操作系统特点的是______。D  不会受到黑客攻击
13.在Windows中，想同时改变窗口的高度和宽度的操作是拖放______。A  窗口角
14.要移动窗口，可以将鼠标指针移到窗口的______。B  标题栏位置上拖曳
15.下列有关快捷方式的叙述，错误的是。A  快捷方式改变了程序或文档在磁盘上的存放位置
16.不可能在任务栏上的内容为______。A  对话框窗口的图标
17.在Windows中，关于文件夹的描述不正确的是______。D  文件夹中可以存放两个同名文件
18.Windows中可以设置、控制计算机硬件配置和修改显示属性的应用程序是。D  控制面板
19.在Windows中，不属于控制面板操作的是______。C  造字
20.在Windows资源管理器中选定了文件或文件夹后，若要将它们移动到不同驱动器的文件夹中，操作为______。B  按下Shift键拖动鼠标
21.下列不是汉字输入码的是______。C  ASCII码
22.语言栏是否显示在桌面上的设置方法是______。A  控制面板中选“区域和语言”选项
23.在Windows的中文输入方式下，中英文输入方式之间切换应按的键是______。D  Ctrl+Space
24.在Windows中下面的叙述正确的是。C  “写字板”和“画图”均可以进行文字和图形处理
25.Windows的任务栏可用于______。B  切换当前应用程序
26.当一个应用程序窗口被最小化后，该应用程序将。B 缩小为图标，成为任务栏中的一个按钮
27.操作系统中对文件的确切定义应该是______。D  记录在存储介质上的程序和数据的集合
28.在Windows操作环境下，将整个屏幕画面全部复制到剪贴板中使用的键是。A Print Screen
29.在Windows中，当一个窗口已经最大化后，下列叙述中错误的是。B  该窗口可以移动
30.下列4种说法中正确的是______。C  安装了Windows操作系统之后才能安装应用软件
31.关于Windows窗口的概念，以下叙述正确的是______。
B  屏幕上可以出现多个窗口，但只有一个是活动窗口
32.在Windows中，排列桌面项目图标的第一步操作是______。B  按鼠标右键单击桌面空白区
33.在Windows桌面底部的任务栏中，一般会出现的图标有______。
A  “开始”按钮、“快速启动工具栏”、应用程序图标及“指示器”
34.在Windows中，“资源管理器”图标______。B  可以设置到桌面上
35.在Windows中，剪贴板是用来在程序和文件间传递信息的临时存储区，此存储区是______。
C  内存的一部分
36.在Windows中，对桌面上的图标______。
A  可以用鼠标的拖动或打开一个快捷菜单对它们的位置加以调整
37.当Windows的任务栏在桌面屏幕的底部时，其右端的“指示器”显示的是______。
D  网络连接状态图标、时钟等
38.Windows菜单操作中，如果某个菜单项的颜色暗淡，则表示______。
D  在当前情况下，这项选择是没有意义的，选中它不会有任何反应
39.在Windows中，打开一个窗口后，通常在其顶部是一个______。A  标题栏
40.在Windows中，某个窗口的标题栏的右端的三个图标可以用来。
D使窗口最小化、最大化和关闭
41.下列关于Windows的叙述中，错误的是______。
A  删除应用程序快捷图标时，会连同其所对应的程序文件，一同删除
42.在Windows 的中文输入方式下，在几种中文输入方式之间切换可以按的键为。B Ctrl+Shift
43.在Windows中，单击“开始”按钮，就可以打开______。B  开始菜单
44.在Windows中，图 所示的5个鼠标指针状态的正确描述依次是______。
A  正常选择、求助、后台运行、等待、精确定位
45.在Windows中，同时显示多个应用程序窗口的正确方法是______。
A  在任务栏空白区单击鼠标右键，在弹出快捷菜单中选“横向平铺”命令
46.在资源管理器中，选定多个非连续文件的操作为______。
B  按住Ctrl键，单击每一个要选定的文件图标
47.文件ABC.Bmp存放在F盘的T文件夹中的G子文件夹下，它的完整文件标识符是______ 。
C F:\T\G\ABC.Bmp
48.在Windows中，双击驱动器图标的作用是______。A  查看硬盘所存的文件
49.Windows的资源管理器中，文件夹图标左边符号“+”的含义是______。
A  此文件夹中的子文件夹被隐藏
50.在Windows下，将某应用程序中所选的文本或图形复制到一个文件，先要在“编辑”菜单中选择的命令是______。C  复制
51.在Windows资源管理器中，要把图标设置成缩略图方式，应在下面哪组菜单中设置。C 查看
52.在Windows的资源管理器中，要创建文件夹，应先打开的菜单是______。A  文件
53.在查找文件时，通配符*与？的含义是______。A  *表示任意多个字符，?表示任意一个字符
54.在Windows中，打开一个菜单后，其中某菜单项会出现下属级联菜单的标识是______。
B  菜单项右侧有一个黑色三角形
55.在控制面板中，使用“添加/删除程序”的作用是______。D  安装或卸载程序
56.在Windows中，对桌面背景的设置可以通过______。
C  鼠标右键单击桌面空白区，选择“属性”菜单项
57.在Windows中快速获得硬件的有关信息可通过______。
C  鼠标右键单击“我的电脑”，选择“属性”菜单项
58.在文件系统的树型目录结构中，从根目录到任何数据文件，其通路有______。B  唯一条
59.在Windows资源管理器中，选定文件后，打开“文件属性”对话框的操作是______。
A  单击“文件”→“属性”菜单项
60.在Windows启动汉字输入法后，选定一种汉字输入法，屏幕上就会出现一个与该输入法相应的______。D  汉字输入法状态框
61.在资源管理器中，复制文件命令的快捷键是______。C  Ctrl+C
62.在Windows中，“写字板”是一种______。A  字处理软件
63.下面是关于Windows文件名的叙述，错误的是______。D  文件名中允许使用竖线（“|”）
64.在Windows中，在“记事本”中保存的文件，系统默认的文件扩展名是______。A  .TXT
65.Windows中，“回收站”是______。B  硬盘中的特殊文件夹
66.在Windows中要使用“计算器”进行十六进制数据计算和统计时，应选择。D  “科学型”
67.在Windows中，不可以对“开始”菜单设置的是______。
D  右键单击桌面空白处，选择“属性”，在打开对话框中设置
68.在Windows中，用户建立的文件默认具有的属性是______。D  存档
69.在Windows中，Alt+Tab键的作用是______。C  应用程序之间相互切换
70.在Windows中，要设置屏幕保护程序，可以使用控制面板的______。D  外观和主题命令

十、文字编辑
1.如果要将Word文档中选定的文本复制到其他文档中，首先要______。
C  单击“编辑”菜单中的“复制”命令
2.在Word中，要新建文档，应选择______菜单中的命令。A  “文件”
3.Word具有拆分窗口的功能，要实现这一功能，应选择菜单是______。D  “窗口”
4.Word文档的默认扩展名为______。C  .DOC
5.如果目前打开了多个word文档，下列方法中，能退出Word的是______。
B  选择“文件”菜单中的“退出”命令
6.在Word中，当前输入的文字显示在______。C  插入点的位置
7.在Word中，按Delete键，可删除______。C 插入点后面的一个字符
8.要插入页眉和页脚，首先要切换到______视图方式下。B  页面
9.如果要打开“任务窗格”，则应执行的菜单命令是______。C  “视图”
10.下面不能打印文档的操作是______。D  单击“文件”菜单中的“页面设置”命令
11.Word具有的功能是______。D  以上三项都是 即（表格处理、绘制图形、自动更正）
12.在Word编辑状态下，绘制一文本框，应使用的下拉菜单是______。A  “插入”
13.Word的替换功能所在的菜单是______。B  “编辑”
14.在Word编辑状态下，若要在当前窗口中打开（或关闭）“绘图”工具栏，则可选择的操作是单击______菜单项。D  “视图”→“工具栏”→“绘图”
15.在Word编辑状态下，若要进行字体效果的设置（如设置文字动态效果等），首先应打开______下拉菜单。C  “格式”
16.Word文档中，每个段落都有自己的段落标记，段落标记的位置在______。B  段落的结尾处
17.在Word编辑状态下，对于选定的文字不能进行的设置是______。D  自动版式
18.在Word编辑状态下，对于选定的文字______。C  可以进行移动或复制
19.在Word编辑状态下，若光标位于表格外右侧的行尾处，按Enter（回车）键，结果为______。
C  插入一行，表格行数改变
20.关于Word中的多文档窗口操作，以下叙述中错误的是______。
B  多个文档编辑工作结束后，不能一个一个地存盘或关闭文档窗口
21.在word中，创建表格不应该使用的方法是______。A  用绘图工具画一个
22.在Word中，下述关于分栏操作的说法，正确的是A可以将指定的段落分成指定宽度的两栏
23.在Word编辑状态下，进行改变段落的缩进方式、调整左右边界等操作，最直观、快速的方法是利用______。D  标尺
24. 在Word编辑状态下，要将另一文档的内容全部添加在当前文档的当前光标处，应选择的操作是单击______菜单项。C  “插入”→“文件”
25.在Word编辑状态下，若要进行选定文本行间距的设置，应选择的操作是单击______菜单项。
B  “格式”→“段落”
26.页眉和页脚的建立方法相似，都使用_____菜单中的“页眉和页脚”命令进行设置。D“视图”
27.在Word编辑状态下，不可以进行的操作是______。A  对选定的段落进行页眉、页脚设置
28.在Word的默认状态下，不用打开“文件”对话框就能直接打开最近使用过的文档的方法是______。D  选择“文件”菜单底部文件列表中的文件
29.在Word的编辑状态，为文档设置页码，可以使用______菜单中的命令。D  “插入”
30.在Word的编辑状态，当前编辑的文档是C盘中的d1.doc文档，要将该文档复制到软盘，应当使用______。A  “文件”菜单中的“另存为”命令
31.在Word的编辑状态，当前正编辑一个新建文档“文档1”，当执行“文件“菜单中的“保存”命令后______。B  弹出“另存为”对话框，供进一步操作
32.在Word中，当多个文档打开时，关于保存这些文档的说法中正确的是______。
A  用“文件”菜单的“保存”命令，只能保存活动文档
33.在Word中，关于表格自动套用格式的用法，以下说法正确的是______。
B  可在生成新表时使用自动套用格式或插入表格的基础上使用自动套用格式
34.在Word中，______的作用是决定在屏幕上显示哪些文本内容。A  滚动条
35.在Word中，如果插入表格的内外框线是虚线，要想将框线变成实线，用______命令实现。（假如光标在表格中）。B  菜单“格式”的“边框和底纹”
36.要将文档中选定的文字移动到指定的位置去，首先对它进行的操作是单击______。
C  “编辑”菜单下的“剪切”命令
37.Word的“文件”菜单下部一般列出4个用户最近用过的文档名，文档名的个数最多可设置为______。
C  9个
38.在Word的编辑状态，执行“编辑”菜单中的“复制”命令后______。B  被选择的内容被复制到剪贴板
39.在Word中“打开”文档的作用是______。C  将指定的文档从外存中读入，并显示出来
40.Word的“文件”命令菜单底部显示的文件名所对应的文件是。C  最近被操作过的文件
41.在Word的编辑状态，执行编辑命令“粘贴”后。D 将剪贴板中的内容复制到当前插入点处
42.在Word的编辑状态，进行字体设置操作后，按新设置的字体显示的文字是______。
B  文档中被选择的文字
43.在Word的编辑状态设置了标尺，可以同时显示水平标尺和垂直标尺的视图方式是______。
B  页面方式
44.设定打印纸张大小时，应当使用的命令是______。B  “文件”菜单中的“页面设置”命令
45.当前活动窗口是文档d1.doc的窗口，单击该窗口的“最小化”按钮后______。
A  不显示d1.doc文档内容，但d1.doc文档并未关闭
46.在Word的编辑状态，利用______菜单中的命令可以选定单元格。A  “表格”
47.在Word的编辑状态，可以显示页面四角的视图方式是______。B  页面视图方式
48.在Word的编辑状态，要在文档中添加符号☆，应该使用______菜单中命令。D  “插入”
49. 在Word的编辑状态，按先后顺序依次打开了d1.doc，d2.doc，d3.doc，d4.doc4个文档，当前的活动窗口是文档______的窗口。D  d4.doc
50.进入Word的编辑状态后，进行中文与英文标点符号之间切换的快捷键是______。D  Ctrl+.
51.在Word的编辑状态，文档窗口显示出水平标尺，拖动水平标尺上沿的“首行缩进”滑块，则______。B  文档中被选择的各段落首行起始位置都重新确定
52. 在Word的编辑状态，打开了w1.doc文档，若要将经过编辑后的文档以“w2.doc”为名存盘，应当执行“文件”菜单中的命令是______。C  另存为
53.在Word的编辑状态，被编辑文档中的文字有“四号”、“五号”、“16”磅、“18”磅4种，下列关于所设定字号大小的比较中，正确的是______。A  “四号”大于“五号”
54.在Word编辑状态，可以使插入点快速移到文档首部的组合键是______。A  Ctrl+Home
55.在Word的编辑状态，打开了一个文档，进行“保存”操作后，该文档______。A  被保存在原文件夹下
56.在Word编辑状态，能设定文档行间距命令的菜单是______。C  “格式”菜单
57.在Word编辑状态打开了一个文档，对文档作了修改，进行关闭文档操作后______。
D  弹出对话框，并询问是否保存对文档的修改
58.在Word的编辑状态，选择了文档全文，若在“段落”对话框中设置行距为20磅的格式，应当选择“行距”列表框中的______。C  固定值
59.在Word的编辑状态，对当前文档中的文字进行“字数统计”操作，应当使用的菜单是______。
D  “工具”菜单
60.在Word的编辑状态，打开文档“ABC”，修改后另存为“ABD”，则文档ABC______。D  未修改被关闭
61.在Word的编辑状态中，给字母A加上标，如“A2” ，应使用“格式”菜单中的______命令。A  字体
62.在Word的编辑状态中，粘贴操作的组合键是______。C  Ctrl+V
63.在Word的编辑状态中，对已经输入的文档进行分栏操作，需要使用______菜单。C  格式
64.在Word的编辑状态中，使插入点快速移动到文档尾的操作是______。C  Ctrl+End
65.在Word的编辑状态中，如果要输入希腊字母Ω，则需要使用______菜单。B  插入
66.在Word的文档中插入复杂的数学公式，在“插入”菜单中应选的命令是______。D  对象
67. 在Word的编辑状态，设置了一个由多个行和列组成的空表格，将插入点定在某个单元格内，单击“表格”命令菜单中的“选定行”命令，再单击“表格”命令菜单中的“选定列”命令，则表格中被选择的部分是______。D  整个表格
68.在Word中，如果要使文档内容横向打印，在“页面设置”中应选择的标签是。D  页边距
69.在Word编辑状态中，对已经输入的文档设置首字下沉，需要使用的菜单是______。C  格式
70.在Word的文档中，选定文档某行内容后，使用鼠标拖动方法将其移动时，配合的键盘操作是______。D  不做操作

`
